[
  {
    "advice": "Livre-se dos bajuladores. Mantenha perto de você pessoas que te avisem quando você erra.",
    "id": 1
  },
  {
    "advice": "Não viva somente do que faz sentido. Viva do que te faz feliz.",
    "id": 2
  },
  {
    "advice": "Tente não julgar uma pessoa sem antes conhecer suas dores, sua vida e sua história.",
    "id": 3
  },
  {
    "advice": "Não grite alto por sua felicidade, pois a inveja possui sono leve.",
    "id": 4
  },
  {
    "advice": "Se você está andando no caminho certo e está disposto a continuar caminhando, eventualmente, você vai progredir.",
    "id": 5
  },
  {
    "advice": "Quem tem mais do que precisa ter quase sempre se convence que não tem o bastante, e fala demais por não ter nada a dizer.",
    "id": 6
  },
  {
    "advice": "Bobeira é não viver a realidade.",
    "id": 7
  },
  {
    "advice": "A verdade alivia mais do que machuca. E estará sempre acima de qualquer falsidade como o óleo sobre a água.",
    "id": 8
  },
  {
    "advice": "Não diga as coisas com pressa. Mais vale um silêncio certo que uma palavra errada!",
    "id": 9
  },
  {
    "advice": "Se não puder se destacar pelo talento, vença pelo esforço.",
    "id": 10
  },
  {
    "advice": "Cuide da sua saúde: se estiver boa, preserve-a. Se estiver instável, melhore-a. Se estiver além do que você possa fazer, peça ajuda.",
    "id": 11
  },
  {
    "advice": "Regra de ouro: não faça com os outros o que você não gostaria que fizessem com você.",
    "id": 12
  },
  {
    "advice": "Aproveitar um bom conselho requer mais sabedoria do que dá-lo.",
    "id": 13
  },
  {
    "advice": "A felicidade é um problema individual. Aqui, nenhum conselho é válido. Cada um deve procurar, por si, tornar-se feliz.",
    "id": 14
  },
  {
    "advice": "Ouve o conselho de quem muito sabe. Sobretudo, porém, ouve o conselho de quem muito te estima.",
    "id": 15
  },
  {
    "advice": "Ouça o silêncio, esse é o melhor conselho.",
    "id": 16
  },
  {
    "advice": "Você pode se lamentar muitas vezes por ter pronunciado uma palavra indelicada, mas nunca por ter pronunciado uma palavra bondosa.",
    "id": 17
  },
  {
    "advice": "Pelo erros dos outros, o homem sensato corrige os seus.",
    "id": 18
  },
  {
    "advice": "O essencial é invisível aos olhos. Só se vê bem com o coração.",
    "id": 19
  },
  {
    "advice": "Aprecie as coisas simples.",
    "id": 20
  },
  {
    "advice": "O caminho mais fácil, nem sempre é o melhor.",
    "id": 21
  },
  {
    "advice": "Lágrimas fazem parte. Suporte, queixe-se e vá adiante. As únicas pessoas que estão conosco a vida inteira somos nós mesmos. Mostre estar vivo enquanto estiver vivo.",
    "id": 22
  },
  {
    "advice": "Nunca se esqueça daquilo que faz seus olhos brilharem.",
    "id": 23
  },
  {
    "advice": "Livre-se de todos os números não-essenciais. Isto inclui idade, peso e altura. Deixe os médicos se preocupar com eles. É para isso que você os paga.",
    "id": 24
  },
  {
    "advice": "Cerque-se daquilo que ama, seja família, animais de estimação, coleções, música, plantas, hobbies, seja o que for. Seu lar é seu refúgio.",
    "id": 25
  },
  {
    "advice": "Se você ficar sozinho, pega a solidão e dança!",
    "id": 26
  },
  {
    "advice": "Aquele que tem medo do novo, tem medo da vida, pois cada dia é um novo dia. Vivendo e aprendendo…",
    "id": 27
  },
  {
    "advice": "Se você não pode ser o Sol, seja um planeta, mas nunca deixe de irradiar a luz que mora no seu coração.",
    "id": 28
  },
  {
    "advice": "Faça algo que valha a pena ser recordado mais tarde.",
    "id": 29
  },
  {
    "advice": "Ria sempre, em alto e bom som! Ria até perder o fôlego.",
    "id": 30
  },
  {
    "advice": "É impossível agradar a todos. Portanto, pare de viver para os outros e viva para você mesmo.",
    "id": 31
  },
  {
    "advice": "Você só tem um inimigo e um campo de batalha: a sua mente.",
    "id": 32
  },
  {
    "advice": "Ao invés de chorar pelo leite derramado, aperte as tetas da vaca e baba mais um copo.",
    "id": 33
  },
  {
    "advice": "O único modo de alguém ser feliz é julgar-se feliz.",
    "id": 34
  },
  {
    "advice": "Deixe aos homens a ignorância dos homens, então, dê tempo ao tempo.",
    "id": 35
  },
  {
    "advice": "Mais difícil do que ter uma grande ideia é reconhecer uma. Especialmente se for de outra pessoa!",
    "id": 36
  },
  {
    "advice": "Um conselho? Abandone a expectativa e convide o inesperado.",
    "id": 37
  },
  {
    "advice": "Aprecia a beleza que mora nos detalhes. Contemple o impalpável.",
    "id": 38
  },
  {
    "advice": "Quando tudo pra você for nada, lembre-se que para alguém você é tudo.",
    "id": 39
  },
  {
    "advice": "Aprenda a amar as pessoas e não os bens materiais.",
    "id": 40
  },
  {
    "advice": "Quando você realmente anseia pelo amor, pode encontrá-lo esperando por você.",
    "id": 41
  },
  {
    "advice": "Não compreendemos o amor nem a loucura, pois ambos se completam.",
    "id": 42
  },
  {
    "advice": "Antes de mudar por alguém, pense em quem já te ama do jeito que você é.",
    "id": 43
  },
  {
    "advice": "Faz a tua ausência para que alguém sinta a sua falta. Mas não prolongue demais para que esse alguém não sinta que pode viver sem você.",
    "id": 44
  },
  {
    "advice": "Não importa em quantos pedaços alguém partiu seu coração, o mundo não para para que você o conserte!",
    "id": 45
  },
  {
    "advice": "Independente dos seus problemas, seja uma verdadeira canção para a pessoa que está do seu lado.",
    "id": 46
  },
  {
    "advice": "Jamais se iluda com uma declaração de amor, pois o verdadeiro amor jamais será declarado.",
    "id": 47
  },
  {
    "advice": "O amor não é só um romance, como a maioria imagina. Uma simples atitude, um conselho, uma preocupação com um irmão, já pode ser um verdadeiro ato de amor.",
    "id": 48
  },
  {
    "advice": "Se algumas pessoas se afastarem de você, não fique triste, isso é resposta da oração: “livrai-me de todo mal, amém”.",
    "id": 49
  },
  {
    "advice": "Quando fizeres algo nobre e belo e ninguém notar, não fique triste. Pois o sol toda manhã faz um lindo espetáculo e, no entanto, a maioria da plateia ainda dorme.",
    "id": 50
  },
  {
    "advice": "Livre-se de pessoas com energia negativa e viva melhor.",
    "id": 51
  },
  {
    "advice": "Quando a exaustão chegar, pare, descanse e volte volte a lutar pelos seus objetivos com mais energia.",
    "id": 52
  },
  {
    "advice": "Não fique triste quando eu disser que você me faz chorar, pois só me fazem chorar as pessoas que têm importância na minha vida!",
    "id": 53
  },
  {
    "advice": "Se um dia você sentir que está lhe faltando algo, não fique triste...também sinto isso ás vezes. É apenas a saudade nos fazendo lembrar que eu estou com um pedaço teu e você com um meu.",
    "id": 54
  },
  {
    "advice": "Não fique triste, olhe para o céu e veja que o sol também está sozinho, mas nem por isso deixa de brilhar.",
    "id": 55
  },
  {
    "advice": "Garota, não fique triste, você foi feita para sorrir e provocar sorrisos. O sol já vem e vai ser uma chegada adocicada, tudo vai ficar bem.",
    "id": 56
  },
  {
    "advice": "Não fique triste com simples fatos de rejeição. Se sinta feliz por ter uma nova chance de fazer tudo de novo, esperando um ato diferente.",
    "id": 57
  },
  {
    "advice": "Não fique triste, lembre-se que, depois de uma noite escura e tempestuosa, vem o sol trazer a alegria de um novo amanhã!",
    "id": 58
  },
  {
    "advice": "Abra o seu guarda-chuva de cor para os dias cinzentos, arme-se com um belo sorriso, foque no que é bom! A vida é bela, e cada dia da nossa vida é especial. Não se acomode a viver na tristeza.",
    "id": 59
  },
  {
    "advice": "Perdoe quem te magoou e deixe pra trás tudo que te faz mal!",
    "id": 60
  },
  {
    "advice": "Não fique triste se alguém lhe virar as costas. Isso significa apenas que essa pessoa não pode aguentar a firmeza de seu olhar.",
    "id": 61
  },
  {
    "advice": "Quando estiver no fundo do poço, não fique triste, é um ótimo lugar de se estar, porque de lá somente se consegue subir.",
    "id": 62
  },
  {
    "advice": "Não fique triste porque hoje não te valorizam, continue se lapidando, pois toda pérola um dia foi grão de areia.",
    "id": 63
  },
  {
    "advice": "Não dê a amigos os conselhos mais agradáveis, mas os mais úteis.",
    "id": 64
  },
  {
    "advice": "Para conseguir a amizade de uma pessoa digna é preciso desenvolvermos em nós mesmos as qualidades que naquela admiramos.",
    "id": 65
  },
  {
    "advice": "Quando estiver vivendo grandes amores, lembre-se de seus melhores amigos.",
    "id": 66
  },
  {
    "advice": "A amizade sem confiança é uma flor sem perfume.",
    "id": 67
  },
  {
    "advice": "A amizade que reserva segredos não chega a ser íntima nem verdadeira.",
    "id": 68
  },
  {
    "advice": "A melhor maneira de começar uma amizade é com uma boa gargalhada. De terminar com ela, também. Oscar Wilde",
    "id": 69
  },
  {
    "advice": "Um amigo se faz rapidamente; já a amizade é um fruto que amadurece lentamente. Aristóteles",
    "id": 70
  },
  {
    "advice": "Como as plantas, a amizade não deve ser muito nem pouco regada. Carlos Drummond de Andrade",
    "id": 71
  },
  {
    "advice": "Você enfrentará muitas derrotas na vida, mas nunca se deixe ser derrotado. Maya Angelou",
    "id": 72
  },
  {
    "advice": "A maior glória de viver não está em nunca cair, mas em nos levantar toda vez que caímos. Nelson Mandela",
    "id": 73
  },
  {
    "advice": "No final das contas, não são os anos de sua vida que contam. É a vida em seus anos. Abraham Lincoln",
    "id": 74
  },
  {
    "advice": "Eu quero sentir a minha vida enquanto eu estou nela. Meryl Streep",
    "id": 75
  },
  {
    "advice": "O que vale na vida não é o ponto de partida e sim a caminhada. Caminhando e semeando, no fim terás o que colher. Cora Coralina",
    "id": 76
  },
  {
    "advice": "A vida é a arte do encontro, embora haja tanto desencontro pela vida. Vinicius de Moraes",
    "id": 77
  },
  {
    "advice": "O sucesso geralmente vem para aqueles que estão ocupados demais para procurá-lo. Henry David Thoreau",
    "id": 78
  },
  {
    "advice": "O verdadeiro teste não é se você evitará esse fracasso, porque não o fará. É se você deixa que isso endureça ou envergonhe-o pela inércia, ou se você aprende com ele; se você escolhe perseverar. Barack Obama",
    "id": 79
  },
  {
    "advice": "A maneira de começar é parar de falar e começar a fazer. Walt Disney",
    "id": 80
  },
  {
    "advice": "Você sabe que está no caminho do sucesso se fizer o seu trabalho e não for pago por ele. Oprah Winfrey",
    "id": 81
  },
  {
    "advice": "Primeiro, tenha um ideal prático definido e claro; uma meta, um objetivo. Segundo, tenha os meios necessários para atingir seus fins; sabedoria, dinheiro, materiais e métodos. Terceiro, ajuste todos os seus meios para esse fim. Aristóteles",
    "id": 82
  },
  {
    "advice": "Fracassar é parte crucial do sucesso. Toda vez que você fracassa e se recupera, exercita perseverança que é a chave da vida. Sua força está na habilidade de se recompor. Michelle Obama",
    "id": 83
  },
  {
    "advice": "O amor eterno não existe. Mesmo a mais forte paixão tem o seu tempo de vida. Chega seu dia, se acaba, nasce outro amor. Por isso mesmo o amor é eterno. Porque se renova. Terminam as paixões, o amor permanece. Jorge Amado",
    "id": 84
  },
  {
    "advice": "Acho que você não deve fazer nada que não o divirta, lhe dê prazer. Também não deve exercer um ofício, uma profissão para a qual é incompetente. Jorge Amado",
    "id": 85
  },
  {
    "advice": "Há um olhar que sabe discernir o certo do errado e o errado do certo... um olhar que enxerga quando a obediência significa desrespeito e a desobediência representa respeito. Há um olhar que reconhece os curtos caminhos longos e os longos caminhos curtos... um olhar que desnuda, que não hesita em afirmar que existem fidelidades perversas e traições de grande lealdade. Este é o olhar da Alma. A Alma Imoral de Nilton Bonder",
    "id": 86
  },
  {
    "advice": "Seu tempo é limitado, então não o desperdice vivendo a vida de outra pessoa. Não caia na armadilha do dogma – que é viver com os resultados do pensamento de outras pessoas. Steve Jobs",
    "id": 87
  },
  {
    "advice": "Se a vida fosse previsível, deixaria de ser vida e ficaria sem sabor. Eleanor Roosevelt",
    "id": 88
  },
  {
    "advice": "O que já fiz não me interessa. Só penso no que ainda não fiz. Pablo Picasso",
    "id": 89
  },
  {
    "advice": "Se você olhar para o que tem na vida, sempre terá mais. Se olhar para o que não tem na vida, nunca terá o suficiente. Oprah Winfrey",
    "id": 90
  },
  {
    "advice": "Se você definir suas metas ridiculamente altas e isso for um fracasso, você falhará acima do sucesso de todos. James Cameron",
    "id": 91
  },
  {
    "advice": "A vida é o que acontece quando você está ocupado fazendo outros planos. John Lennon",
    "id": 92
  },
  {
    "advice": "O conhecimento torna a alma jovem e diminui a amargura da velhice. Colhe, pois, a sabedoria. Armazena suavidade para o amanhã. Leonardo da Vinci",
    "id": 93
  },
  {
    "advice": "Nossas dúvidas são traidoras e nos fazem perder o que, com frequência, poderíamos ganhar, por simples medo de arriscar. William Shakespeare",
    "id": 94
  },
  {
    "advice": "Espalhe o amor por onde você for. Não deixe ninguém vir até você sem sair mais feliz. Madre Teresa",
    "id": 95
  },
  {
    "advice": "Quando você chegar ao fim da corda, dê um nó nela e segure-se. Franklin D. Roosevelt",
    "id": 96
  },
  {
    "advice": "Lembre-se sempre de que você é absolutamente único. Assim como todos os outros. Margaret Mead",
    "id": 97
  },
  {
    "advice": "Não julgue cada dia pela colheita que você faz, mas pelas sementes que você planta. Robert Louis Stevenson",
    "id": 98
  },
  {
    "advice": "Cada vez que você toma uma decisão está transformando sua essência em alguma coisa um pouco diferente do que era antes. C.S. Lewis",
    "id": 99
  },
  {
    "advice": "O futuro pertence àqueles que acreditam na beleza dos seus sonhos. Eleanor Roosevelt",
    "id": 100
  },
  {
    "advice": "Diga-me e eu esqueço. Ensine-me e eu lembro. Envolva-me e eu aprendo. Benjamin Franklin",
    "id": 101
  },
  {
    "advice": "As melhores e mais belas coisas do mundo não podem ser vistas nem tocadas – devem ser sentidas com o coração. Helen Keller",
    "id": 102
  },
  {
    "advice": "É durante nossos momentos mais sombrios que devemos nos concentrar para ver a luz. Aristóteles",
    "id": 103
  },
  {
    "advice": "O cofre do banco contém apenas dinheiro; frusta-se quem pensar que lá encontrará riqueza. Carlos Drummond de Andrade",
    "id": 104
  },
  {
    "advice": "Quem está feliz também fará os outros felizes. Anne Frank",
    "id": 105
  },
  {
    "advice": "Não vá aonde o caminho pode levar, vá onde não há caminho e deixe uma trilha. Ralph Waldo Emerson",
    "id": 106
  },
  {
    "advice": "Espalhe o amor por onde você for. Não deixe ninguém vir até você sem sair mais feliz. Madre Teresa",
    "id": 107
  },
  {
    "advice": "A vida sem luta é um mar morto no centro do organismo universal. Machado de Assis",
    "id": 108
  },
  {
    "advice": "Lembre-se sempre de que você é absolutamente único. Assim como todos os outros. Margaret Mead",
    "id": 109
  },
  {
    "advice": "Não julgue cada dia pela colheita que você faz, mas pelas sementes que você planta. Robert Louis Stevenson",
    "id": 110
  },
  {
    "advice": "O futuro pertence àqueles que acreditam na beleza dos seus sonhos. Eleanor Roosevelt",
    "id": 111
  },
  {
    "advice": "Tudo vale a pena quando a alma não é pequena. Fernando Pessoa",
    "id": 112
  },
  {
    "advice": "As melhores e mais belas coisas do mundo não podem ser vistas ou mesmo tocadas – elas devem ser sentidas com o coração. Helen Keller",
    "id": 113
  },
  {
    "advice": "Nunca deixe o medo de bater o impedir de jogar o jogo. Babe Ruth",
    "id": 114
  },
  {
    "advice": "A vida é uma aventura ousada ou nada. Helen Keller",
    "id": 115
  },
  {
    "advice": "Conhecimento próprio não é garantia de felicidade, mas isso está ao lado da felicidade e pode fornecer a coragem para lutar por ela. Simone de Beauvoir",
    "id": 116
  },
  {
    "advice": "Muitos dos fracassos da vida são pessoas que não perceberam o quão perto estavam do sucesso quando desistiram. Thomas A. Edison",
    "id": 117
  },
  {
    "advice": "Você tem cérebro em sua cabeça. Você tem pés em seus sapatos. Você pode se orientar em qualquer direção que escolher. Dr. Seuss",
    "id": 118
  },
  {
    "advice": "Defeitos não fazem mal, quando há vontade e poder de corrigi-los. Machado de Assis",
    "id": 119
  },
  {
    "advice": "A vida é uma sucessão de lições que devem ser vividas para serem compreendidas. Ralph Waldo Emerson",
    "id": 120
  },
  {
    "advice": "Envelhecer é um processo extraordinário em que você se torna a pessoa que você sempre deveria ter sido. David Bowie",
    "id": 121
  },
  {
    "advice": "Você enfrentará muitas derrotas na vida, mas nunca se deixe ser derrotado. Maya Angelou",
    "id": 122
  },
  {
    "advice": "A vida é curta, mas as emoções que podemos deixar duram uma eternidade. Clarice Lispector",
    "id": 123
  },
  {
    "advice": "A vida nunca é justa, e talvez seja bom para a maioria de nós que não seja. Oscar Wilde",
    "id": 124
  },
  {
    "advice": "A única jornada impossível é aquela que você nunca começa. Tony Robbins",
    "id": 125
  },
  {
    "advice": "Nesta vida não podemos fazer grandes coisas. Só podemos fazer pequenas coisas com grande amor. Madre Teresa",
    "id": 126
  },
  {
    "advice": "O propósito de nossas vidas é ser feliz. Dalai Lama",
    "id": 127
  },
  {
    "advice": "A vida é o que acontece quando você está ocupado fazendo outros planos. John Lennon",
    "id": 128
  },
  {
    "advice": "Você só vive uma vez, mas se fizer direito, uma vez é o suficiente. Mae West",
    "id": 129
  },
  {
    "advice": "As pessoas têm medo das mudanças. Eu tenho medo que as coisas nunca mudem. Chico Buarque",
    "id": 130
  },
  {
    "advice": "A vida é muito simples, mas insistimos em complicar. Confucius",
    "id": 131
  },
  {
    "advice": "Aqueles que não sabem que estão andando na escuridão nunca irão procurar a luz. Bruce Lee",
    "id": 132
  },
  {
    "advice": "Posso resumir em três palavras tudo o que aprendi sobre a vida: ela continua. Robert Frost",
    "id": 133
  },
  {
    "advice": "O mundo precisa de atitudes, não de opiniões. Opinião nenhuma mata fome ou cura doença. Angelina Jolie",
    "id": 134
  },
  {
    "advice": "O melhor lugar do mundo é aqui e agora. Gilberto Gil",
    "id": 135
  },
  {
    "advice": "Muitos dos fracassos da vida são pessoas que não perceberam o quão perto estavam do sucesso quando desistiram. Thomas A. Edison",
    "id": 136
  },
  {
    "advice": "O segredo do sucesso é fazer as coisas comuns incomumente bem. John D. Rockefeller Jr.",
    "id": 137
  },
  {
    "advice": "A vida é curta demais para se envolver com pessoas das quais não podemos depender. Jeff Bezos",
    "id": 138
  },
  {
    "advice": "Ao fim do dia, podemos aguentar muito mais do que pensamos que podemos. Frida Kahlo",
    "id": 139
  },
  {
    "advice": "Eu errei mais de 9.000 arremessos na minha carreira. Perdi quase 300 jogos. Em 26 oportunidades, confiaram em mim para fazer o arremesso da vitória e eu errei. Eu falhei muitas e muitas vezes na minha vida. E é por isso que tenho sucesso. Michael Jordan",
    "id": 140
  },
  {
    "advice": "Nunca se compare com ninguém neste mundo. Caso o faça, entenda que você estará insultando a si mesmo. Bill Gates",
    "id": 141
  },
  {
    "advice": "Eu sozinho não posso mudar o mundo, mas posso lançar uma pedra na água para criar muitas ondulações. Madre Teresa",
    "id": 142
  },
  {
    "advice": "Aprender a se colocar em primeiro lugar não é egoísmo, nem orgulho. É amor próprio. Charlie Chaplin",
    "id": 143
  },
  {
    "advice": "Você se torna o que você acredita. Oprah Winfrey",
    "id": 144
  },
  {
    "advice": "Não importa o quão devagar você vá, contanto que não pare. Confucius",
    "id": 145
  },
  {
    "advice": "Quando tudo parece estar indo contra você, lembre-se de que o avião decola contra o vento, não com ele. Henry Ford",
    "id": 146
  },
  {
    "advice": "Não fui reprovado no teste. Acabei de encontrar 100 maneiras de errar. Benjamin Franklin",
    "id": 147
  },
  {
    "advice": "Tudo o que não nos destrói, torna-nos mais fortes. Friedrich Nietzsche",
    "id": 148
  },
  {
    "advice": "Se você olhar para o que tem na vida, sempre terá mais. Se olhar para o que não tem na vida, nunca terá o suficiente. Oprah Winfrey",
    "id": 149
  },
  {
    "advice": "Sábio é aquele que conhece os limites da própria ignorância. Sócrates",
    "id": 150
  },
  {
    "advice": "A vida é como andar de bicicleta. Para ter equilíbrio você tem que se manter em movimento. Albert Einstein",
    "id": 151
  },
  {
    "advice": "Se podemos sonhar, também podemos tornar nossos sonhos realidade. Walt Disney",
    "id": 152
  },
  {
    "advice": "O essencial é invisível aos olhos. Antoine de Saint-Exupéry",
    "id": 153
  },
  {
    "advice": "Enquanto a cor da pele for mais importante que o brilho dos olhos, haverá guerra. Bob Marley",
    "id": 154
  },
  {
    "advice": "Aquilo que não me mata, só me fortalece. Friedrich Nietzsche",
    "id": 155
  },
  {
    "advice": "O homem é do tamanho do seu sonho. Fernando Pessoa",
    "id": 156
  },
  {
    "advice": "As mais lindas palavras de amor são ditas no silêncio de um olhar. Leonardo Da Vinci",
    "id": 157
  },
  {
    "advice": "Não existe um caminho para a felicidade. A felicidade é o caminho. Mahatma Gandhi",
    "id": 158
  },
  {
    "advice": "Sou como você me vê. Posso ser leve como uma brisa ou forte como uma ventania, depende de quando e como você me vê passar. Clarice Lispector",
    "id": 159
  },
  {
    "advice": "O que me preocupa não é o grito dos maus. É o silêncio dos bons. Martin Luther King",
    "id": 160
  },
  {
    "advice": "Sempre há outra chance, uma outra amizade, um outro amor. Para todo fim, um recomeço. Antoine de Saint-Exupéry",
    "id": 161
  },
  {
    "advice": "Eduquem os meninos e não será preciso castigar os homens. Pitágoras",
    "id": 162
  },
  {
    "advice": "A vida é uma peça de teatro que não permite ensaios. Por isso, cante, ria, dance, chore e viva intensamente cada momento de sua vida, antes que a cortina se feche e a peça termine sem aplausos. Charles Chaplin",
    "id": 163
  },
  {
    "advice": "Aprendemos a voar como os pássaros e a nadar como os peixes, mas não aprendemos a conviver como irmãos. Martin Luther King",
    "id": 164
  },
  {
    "advice": "O ignorante afirma, o sábio duvida, o sensato reflete. Aristóteles",
    "id": 165
  },
  {
    "advice": "Eu penso, logo existo. René Descartes",
    "id": 166
  },
  {
    "advice": "O caminho do inferno está pavimentado de boas intenções. Karl Marx",
    "id": 167
  },
  {
    "advice": "Viver é a coisa mais rara do mundo. A maioria das pessoas apenas existe. Oscar Wilde",
    "id": 168
  },
  {
    "advice": "Tudo vale a pena quando a alma não é pequena. Fernando Pessoa",
    "id": 169
  },
  {
    "advice": "Não espere por uma crise para descobrir o que é importante em sua vida. Platão",
    "id": 170
  },
  {
    "advice": "Não deixe dominar-se pelo passado, você vive no presente, caminhando para o futuro. Desconhecido",
    "id": 171
  },
  {
    "advice": "Não deixe o medo do tempo que levará para realizar algo ficar no caminho de fazê-lo. O tempo passará de qualquer forma; devemos igualmente colocar esse tempo passageiro no melhor uso possível. Earl Nightingale",
    "id": 172
  },
  {
    "advice": "O importante não é vencer todos os dias, mas lutar sempre. Waldemar Valle Martins",
    "id": 173
  },
  {
    "advice": "Persistir na raiva é como apanhar um pedaço de carvão quente com a intenção de o atirar em alguém. É sempre quem levanta a pedra que se queima. Budagosa",
    "id": 174
  },
  {
    "advice": "O sábio nunca diz tudo o que pensa, mas pensa sempre tudo o que diz. Aristóteles",
    "id": 175
  },
  {
    "advice": "Aprenda como se você fosse viver para sempre. Viva como se você fosse morrer amanhã. Santo Isidoro de Sevilha",
    "id": 176
  },
  {
    "advice": "As pessoas costumam dizer que a motivação não dura sempre. Bem, nem o efeito do banho, por isso recomenda-se diariamente. Zig Ziglar",
    "id": 177
  },
  {
    "advice": "Um irmão pode não ser um amigo, mas um amigo será sempre um irmão. Benjamin Franklin",
    "id": 178
  },
  {
    "advice": "Se você agir sempre com dignidade, talvez não consiga mudar o mundo, mas será um canalha a menos. John F. Kennedy",
    "id": 179
  },
  {
    "advice": "É mais fácil amar que ser amado. Aceite o amor: ele não vai ficar esperando para sempre. Paulo Coelho",
    "id": 180
  },
  {
    "advice": "Você quer ser feliz por um instante? Vingue-se. Você quer ser feliz para sempre? Perdoe. Tertuliano",
    "id": 181
  },
  {
    "advice": "A soberba precede a ruína, e a altivez do espírito precede a queda. Provérbios 16:18",
    "id": 182
  },
  {
    "advice": "Uns se dizem ricos não tendo nada; Outros se dizem pobres tendo grandes riquezas. Provérbios 13:7",
    "id": 183
  },
  {
    "advice": "Acima de tudo, guarde o seu coração, pois dele depende toda a sua vida. Provérbios 4:23",
    "id": 184
  },
  {
    "advice": "Assim como a água reflete o rosto, o coração reflete quem somos nós. Provérbios 27:19",
    "id": 185
  },
  {
    "advice": "Espere o melhor, prepare-se para o pior e aceite o que vier. Provérbio Chinês",
    "id": 186
  },
  {
    "advice": "Um momento de paciência pode evitar um grande desastre; um momento de impaciência pode arruinar toda uma vida. Provérbio Chinês",
    "id": 187
  },
  {
    "advice": "Sempre que pensamos em mudar queremos tudo o mais rápido possível. Não tenha pressa pois as pequenas mudanças são as que mais importam. Por isso, não tenha medo de mudar lentamente, tenha medo de ficar parado. Provérbio Chinês",
    "id": 188
  },
  {
    "advice": "Talvez DEUS queira que tu, ao longo da tua vida, conheças muitas pessoas falsas, para que quando tu encontres as verdadeiras, as saibas estimar e dar graças por elas. Provérbio Chinês",
    "id": 189
  },
  {
    "advice": "São os nossos inimigos que nos ensinam as mais valiosas lições de vida. Provérbio Chinês",
    "id": 190
  },
  {
    "advice": "Na vida tudo é relativo, um fio de cabelo na cabeça é pouco, já na sopa é muito. Provérbio popular",
    "id": 191
  },
  {
    "advice": "Aquele que pergunta, é tolo por 5 minutos. Aquele que não pergunta, será tolo para o resto da vida. Provérbio Chinês",
    "id": 192
  },
  {
    "advice": "Tenha uma árvore sempre verde no coração, e talvez um pássaro venha cantar. Provérbio Chinês",
    "id": 193
  },
  {
    "advice": "Enquanto houver vida, haverá esperança. ",
    "id": 194
  },
  {
    "advice": "Há três coisas que jamais voltam: a flecha lançada, a palavra dita e a oportunidade perdida. Provérbio Chinês",
    "id": 196
  },
  {
    "advice": "Os sábios aprendem com os erros dos outros, os tolos com os próprios erros e os idiotas não aprendem nunca. Provérbio Chinês",
    "id": 197
  },
  {
    "advice": "As abelhas e as vespas sugam as mesmas flores, mas não sabem encontrar nelas o mesmo mel. Provérbio Chinês",
    "id": 198
  },
  {
    "advice": "O burro nunca aprende, o inteligente aprende com sua própria experiência e o sábio aprende com a experiência dos outros. Provérbio Chinês",
    "id": 199
  },
  {
    "advice": "Uma longa viagem começa por um passo. Provérbio Chinês",
    "id": 200
  },
  {
    "advice": "Não importa o tamanho da montanha, ela nunca poderá tapar o sol. Provérbio Chinês",
    "id": 201
  },
  {
    "advice": "Se o problema tem solução, não esquente a cabeça, porque tem solução. Se o problema não tem solução, não esquente a cabeça, porque não tem solução. Provérbio Chinês",
    "id": 202
  },
  {
    "advice": "As más companhias são como um mercado de peixe; acabamos por nos acostumar ao mau cheiro. Provérbio Chinês",
    "id": 203
  },
  {
    "advice": "Vitória sem luta é triunfo sem glória. Provérbio Chinês",
    "id": 204
  },
  {
    "advice": "O maior adversário não é o oponente, e sim você mesmo. Provérbio Chinês",
    "id": 205
  },
  {
    "advice": "Lembre-se de cavar o poço bem antes de sentir sede. Provérbio Chinês",
    "id": 206
  },
  {
    "advice": "Meia verdade é sempre uma mentira inteira. Provérbio Chinês",
    "id": 207
  },
  {
    "advice": "A juventude não é uma época da vida, é um estado de espírito. Provérbio Chinês",
    "id": 208
  },
  {
    "advice": "A derrota só será uma bebida amarga se concordarmos em tragá-la. Provérbio Chinês",
    "id": 209
  },
  {
    "advice": "Nunca é tão fácil perder-se como quando se julga conhecer o caminho. Provérbio Chinês",
    "id": 210
  },
  {
    "advice": "Se você quer manter limpa a sua cidade, comece varrendo diante de sua casa. Provérbio Chinês",
    "id": 211
  },
  {
    "advice": "Até as torres mais altas começaram do chão. Provérbio Chinês",
    "id": 212
  },
  {
    "advice": "Fracassar não é cair; é recusar-se a levantar. Provérbio Chinês",
    "id": 213
  },
  {
    "advice": "Um pouco de perfume sempre fica nas mãos de quem oferece flores. Provérbio Chinês",
    "id": 214
  },
  {
    "advice": "Um homem sábio aprende mais com uma pergunta tola do que um tolo com uma resposta sábia. Provérbio Chinês",
    "id": 215
  },
  {
    "advice": "Me ame quando eu menos merecer, pois é quando eu mais preciso. Provérbio Chinês",
    "id": 216
  },
  {
    "advice": "Se alguém está tão cansado que não possa te dar um sorriso, deixa-lhe o teu. Provérbio Chinês",
    "id": 217
  },
  {
    "advice": "Quem quer colher rosas deve suportar os espinhos. Provérbio Chinês",
    "id": 218
  },
  {
    "advice": "Mente vazia, oficina do diabo. Ditado popular",
    "id": 219
  },
  {
    "advice": "Se perseguir dois coelhos ao mesmo tempo, acabará por perder ambos. Provérbio nativo-americano",
    "id": 221
  },
  {
    "advice": "A vingança é um prato que se serve frio. Ditado popular",
    "id": 222
  },
  {
    "advice": "Manda quem pode, obedece quem tem juízo. Ditado popular",
    "id": 223
  },
  {
    "advice": "Quem semeia ventos colhe tempestades. Ditado popular",
    "id": 224
  },
  {
    "advice": "Só percebemos o valor da água depois que a fonte seca. Ditado popular",
    "id": 225
  },
  {
    "advice": "O melhor travesseiro é a consciência limpa. Provérbio francês",
    "id": 226
  },
  {
    "advice": "Nunca bata uma porta, você pode querer voltar. Provérbio espanhol",
    "id": 227
  },
  {
    "advice": "Pouco se aprende com a vitória, mas muito com a derrota. Provérbio japonês",
    "id": 228
  },
  {
    "advice": "A melhor oração é a paciência. Ditado budista",
    "id": 229
  },
  {
    "advice": "Enquanto você reza, vá fazendo. Provérbio africano",
    "id": 230
  },
  {
    "advice": "O machado esquece, mas a árvore recorda. Provérbio africano",
    "id": 231
  },
  {
    "advice": "Se quer ir rápido, vá sozinho. Se quer ir longe, vá em grupo. Provérbio africano",
    "id": 232
  },
  {
    "advice": "Quem não provou o amargo não sabe apreciar o doce. Provérbio árabe",
    "id": 233
  },
  {
    "advice": "Mais importante que vigiar os outros é controlar os próprios passos. Provérbio judaico",
    "id": 234
  },
  {
    "advice": "A arrogância vem antes da queda. Provérbio alemão",
    "id": 235
  },
  {
    "advice": "O medo faz o lobo maior do que ele realmente é. Provérbio alemão",
    "id": 236
  },
  {
    "advice": "Não há pior inimigo que um falso amigo. Provérbio inglês",
    "id": 237
  },
  {
    "advice": "Papagaio que acompanha joão-de-barro vira ajudante de pedreiro. Ditado brasileiro",
    "id": 239
  },
  {
    "advice": "O mar calmo nunca formou um marinheiro habilidoso. Ditado brasileiro",
    "id": 240
  },
  {
    "advice": "A aranha vive do que tece. Ditado brasileiro",
    "id": 241
  },
  {
    "advice": "Ter saudades do passado é correr atrás do vento. Provérbio russo",
    "id": 242
  },
  {
    "advice": "O mesmo sol que derrete a manteiga, endurece o barro. Provérbio indiano",
    "id": 243
  },
  {
    "advice": "Dentro de mim há dois cachorros: um deles é cruel e mau; o outro é muito bom. Os dois estão sempre brigando. O que ganha a briga é aquele que eu alimento mais frequentemente. Provérbio nativo-americano",
    "id": 244
  },
  {
    "advice": "Pé que dá fruta é o que mais leva pedrada. Ditado popular brasileiro",
    "id": 245
  },
  {
    "advice": "Nada é tão lamentável e nocivo como antecipar desgraças. Sêneca",
    "id": 246
  },
  {
    "advice": "Exige muito de ti e espera pouco dos outros. Assim, evitarás muitos aborrecimentos. Confúcio",
    "id": 247
  },
  {
    "advice": "Procure descobrir o seu caminho na vida. Ninguém é responsável por nosso destino, a não ser nós mesmos. Chico Xavier",
    "id": 248
  },
  {
    "advice": "Você pode saber o que disse, mas nunca o que outro escutou. Jacques Lacan",
    "id": 249
  },
  {
    "advice": "Um homem não pode fazer o certo numa área da vida, enquanto está ocupado em fazer o errado em outra. A vida é um todo indivisível. Mahatma Gandhi",
    "id": 250
  },
  {
    "advice": "Não existe nada de completamente errado no mundo, mesmo um relógio parado consegue estar certo duas vezes por dia. Paulo Coelho",
    "id": 251
  },
  {
    "advice": "Quando vires um homem bom, tenta imitá-lo; quando vires um homem mau, examina-te a ti mesmo. Confúcio",
    "id": 252
  },
  {
    "advice": "Saber encontrar a alegria na alegria dos outros, é o segredo da felicidade. Georges Bernanos",
    "id": 253
  },
  {
    "advice": "A nossa maior glória não reside no fato de nunca cairmos, mas sim em levantarmo-nos sempre depois de cada queda. Oliver Goldsmith",
    "id": 254
  },
  {
    "advice": "Você precisa fazer aquilo que pensa que não é capaz de fazer. Eleanor Roosevelt",
    "id": 255
  },
  {
    "advice": "Gostaria que você soubesse que existe dentro de si uma força capaz de mudar sua vida, basta que lute e aguarde um novo amanhecer. Margaret Thatcher",
    "id": 256
  },
  {
    "advice": "A primavera chegará, mesmo que ninguém mais saiba seu nome, nem acredite no calendário, nem possua jardim para recebê-la. Cecília Meireles",
    "id": 257
  },
  {
    "advice": "A vida é curta, mas as emoções que podemos deixar duram uma eternidade. Clarice Lispector",
    "id": 258
  },
  {
    "advice": "Quando a boca não consegue dizer o que o coração sente, o melhor é deixar a boca sentir o que o coração diz. William Shakespeare",
    "id": 259
  },
  {
    "advice": "O amor é grande mas cabe no breve espaço de beijar. Carlos Drummond de Andrade",
    "id": 260
  },
  {
    "advice": "Não ergas alto um edifício sem fortes alicerces, se o fizeres viverás com medo. Sabedoria persa",
    "id": 261
  },
  {
    "advice": "A persistência é o caminho do êxito. Charles Chaplin",
    "id": 262
  },
  {
    "advice": "Por vezes sentimos que aquilo que fazemos não é senão uma gota de água no mar. Mas o mar seria menor se lhe faltasse uma gota. Madre Teresa de Calcutá",
    "id": 263
  },
  {
    "advice": "Quem anda pela cabeça dos outros é piolho. Ditado popular",
    "id": 270
  },
  {
    "advice": "Nem tudo que reluz é ouro. Ditado popular",
    "id": 272
  },
  {
    "advice": "De grão em grão, a galinha enche o papo. Ditado popular",
    "id": 274
  },
  {
    "advice": "A pressa é a inimiga da perfeição. Ditado popular",
    "id": 275
  },
  {
    "advice": "Água mole, pedra dura, tanto bate até que fura. Ditado popular",
    "id": 276
  },
  {
    "advice": "Tu te tornas eternamente responsável por aquilo que cativas. O Pequeno Príncipe",
    "id": 277
  },
  {
    "advice": "As pessoas são solitárias porque constroem muros ao invés de pontes. O Pequeno Príncipe",
    "id": 278
  },
  {
    "advice": "A gente corre o risco de chorar um pouco quando se deixa cativar. O Pequeno Príncipe",
    "id": 279
  },
  {
    "advice": "É bem mais difícil julgar a si mesmo que julgar os outros. O Pequeno Príncipe",
    "id": 280
  },
  {
    "advice": "Todas as pessoas grandes foram um dia crianças - mas poucas se lembram disso. O Pequeno Príncipe",
    "id": 281
  },
  {
    "advice": "É preciso exigir de cada um o que cada um pode dar. O Pequeno Príncipe",
    "id": 282
  },
  {
    "advice": "Quando a gente anda sempre em frente, não pode ir muito longe... O Pequeno Príncipe",
    "id": 283
  },
  {
    "advice": "É preciso que eu suporte duas ou três larvas se quiser conhecer as borboletas. O Pequeno Príncipe",
    "id": 284
  },
  {
    "advice": "É loucura odiar todas as rosas porque uma te espetou. O Pequeno Príncipe",
    "id": 285
  },
  {
    "advice": "Só se vê bem com o coração, o essencial é invisível aos olhos. O Pequeno Príncipe",
    "id": 286
  },
  {
    "advice": "Se tu vens, por exemplo, às quatro da tarde, desde as três eu começarei a ser feliz. O Pequeno Príncipe",
    "id": 287
  },
  {
    "advice": "Comece onde você está, use o que você tem e faça o que você pode. Arthur Ashe",
    "id": 288
  },
  {
    "advice": "Acredite em milagres, mas não dependa deles. Immanuel Kant",
    "id": 289
  },
  {
    "advice": "Não é a carga que o derruba, mas a maneira como você a carrega. Lou Holtz",
    "id": 290
  },
  {
    "advice": "A vida é 10% o que acontece a você e 90% como você reage a isso. Charles Swindoll",
    "id": 291
  },
  {
    "advice": "Mude o modo que você olha para as coisas, e as coisas que você olha mudarão. Wayne Dyer",
    "id": 292
  },
  {
    "advice": "As conquistas dependem de 50% de inspiração, criatividade e sonhos, e 50% de disciplina, trabalho árduo e determinação. São duas pernas que devem caminhar juntas. Augusto Cury",
    "id": 293
  },
  {
    "advice": "A paz vem de dentro de você mesmo. Não a procure à sua volta. Buda",
    "id": 294
  },
  {
    "advice": "Até cortar os próprios defeitos pode ser perigoso. Nunca se sabe qual é o defeito que sustenta nosso edifício inteiro. Clarice Lispector",
    "id": 295
  },
  {
    "advice": "Aprenda com o ontem. Viva o hoje. Tenha esperança para o amanhã. Albert Einstein",
    "id": 296
  },
  {
    "advice": "A verdadeira coragem está em enfrentar o perigo quando você está com medo.L. Frank Baum",
    "id": 297
  },
  {
    "advice": "Você não pode viver a vida para agradar os outros. A escolha tem que ser sua. Rainha Branca (Alice no País das Maravilhas)",
    "id": 298
  },
  {
    "advice": "É preciso uma grande dose de coragem para enfrentar seus inimigos, mas muito mais para enfrentar seus amigos. Dumbledore (Harry Potter e a Pedra Filosofal)",
    "id": 299
  },
  {
    "advice": "Hoje é um bom dia para tentar! Quasimodo (O Corcunda de Notre Dame)",
    "id": 300
  },
  {
    "advice": "Às vezes a gente quer muito uma coisa e então acha que vai querer a vida toda. Mas aí o tempo passa. E o tempo é o tipo de sujeito que adora mudar tudo. Lygia Bojunga",
    "id": 301
  },
  {
    "advice": "Há muitas coisas que não se aprendem só pensando, é preciso vivê-las. Michael Ende",
    "id": 302
  },
  {
    "advice": "Eu ainda acho melhor dizer que se arrependeu do que dizer que não teve coragem de tentar. Hans Christian Andersen",
    "id": 303
  },
  {
    "advice": "Conselhos não são para a gente seguir. Conselhos são para a gente pensar. Ziraldo (Menino Maluquinho)",
    "id": 304
  },
  {
    "advice": "Quando o amor pedir um pingo da sua atenção, por favor, chova! Bráulio Bessa",
    "id": 305
  },
  {
    "advice": "Procure ser tão grande que as pessoas desejem te alcançar e tão humilde que as pessoas queiram te seguir.",
    "id": 306
  },
  {
    "advice": "Se você não vivenciar a tristeza, não saberá reconhecer quando a felicidade chegar.",
    "id": 307
  },
  {
    "advice": "Erros são as provas de que estamos tentando.",
    "id": 308
  },
  {
    "advice": "Não espere pelo momento perfeito. Faça de cada momento a oportunidade perfeita.",
    "id": 309
  },
  {
    "advice": "Suba o primeiro degrau com fé. Não é necessário que você veja toda a escada. Apenas dê o primeiro passo. Martin Luther King",
    "id": 310
  },
  {
    "advice": "Quem quer agradar a todos não agrada a ninguém. Jean-Jacques Rousseau",
    "id": 311
  },
  {
    "advice": "É mais fácil vencer um mau hábito hoje do que amanhã. Confúcio",
    "id": 312
  },
  {
    "advice": "O silêncio é um amigo que nunca trai. Confúcio",
    "id": 313
  },
  {
    "advice": "Saber o que é correto e não o fazer é falta de coragem. Confúcio",
    "id": 314
  },
  {
    "advice": "Para conhecermos os amigos é necessário passar pelo sucesso e pela desgraça. No sucesso, verificamos a quantidade e, na desgraça, a qualidade. Confúcio",
    "id": 315
  },
  {
    "advice": "Você não pode mudar o vento, mas pode ajustar as velas do barco para chegar onde quer. Confúcio",
    "id": 316
  },
  {
    "advice": "Volta teu rosto sempre na direção do sol, e então, as sombras ficarão para trás. Sabedoria oriental",
    "id": 317
  },
  {
    "advice": "As dificuldades são como as montanhas. Elas só se aplainam quando avançamos sobre elas. Provérbio Japonês",
    "id": 318
  },
  {
    "advice": "Quando falares, cuida para que tuas palavras sejam melhores que o silêncio. Provérbio indiano",
    "id": 319
  },
  {
    "advice": "Quando você estiver muito feliz ou muito triste, lembre-se: isso também vai passar. Provérbio indiano",
    "id": 320
  },
  {
    "advice": "Na escola, você recebe a lição e depois faz a prova. Na vida, você faz a prova e depois recebe a lição.",
    "id": 321
  },
  {
    "advice": "A vida é de dentro para fora. Quando você muda por dentro, a vida muda por fora. Kamal Ravikant",
    "id": 322
  },
  {
    "advice": "Coisas boas acontecem para aqueles que esperam... Coisas ainda melhores acontecem para aqueles que se levantam e correm atrás daquilo que querem.",
    "id": 323
  },
  {
    "advice": "Você tem tudo o que precisa para sonhar: está vivo.",
    "id": 324
  },
  {
    "advice": "O mais importante na vida não é número de vezes que você cai, mas o número de vezes que está disposto a se levantar e tentar de novo!",
    "id": 325
  },
  {
    "advice": "Cada amanhecer é feito de novidade e oportunidade.",
    "id": 326
  },
  {
    "advice": "Às vezes, depois de tudo dar errado, a vida prova que tinha planos melhores para a gente.",
    "id": 327
  },
  {
    "advice": "Só há duas maneiras de viver a vida: a primeira é vivê-la como se os milagres não existissem. A segunda é vivê-la como se tudo fosse um milagre.",
    "id": 328
  },
  {
    "advice": "Precisamos estar dispostos a nos livrar da vida que planejamos, para podermos viver a vida que nos espera. A pele velha tem que cair para que uma nova possa nascer. Joseph Campbell",
    "id": 329
  },
  {
    "advice": "Podemos acreditar que tudo que a vida nos oferecerá no futuro é repetir o que fizemos ontem e hoje. Mas, se prestarmos atenção, vamos nos dar conta de que nenhum dia é igual a outro. Cada manhã traz uma bênção escondida; uma bênção que só serve para esse dia e que não se pode guardar nem desaproveitar. Se não usamos este milagre hoje, ele vai se perder. Este milagre está nos detalhes do cotidiano; é preciso viver cada minuto porque ali encontramos a saída de nossas confusões, a alegria de nossos bons momentos, a pista correta para a decisão que tomaremos. Nunca podemos deixar que cada dia pareça igual ao anterior porque todos os dias são diferentes, porque estamos em constante processo de mudança. Paulo Coelho",
    "id": 330
  },
  {
    "advice": "O mundo está nas mãos daqueles que têm a coragem de sonhar e correr o risco de viver seus sonhos. Paulo Coelho",
    "id": 331
  },
  {
    "advice": "Você só vive uma vez, mas se você viver certo, uma vez é o bastante. Mae West",
    "id": 332
  },
  {
    "advice": "Não leve a vida tão a sério... Afinal, ninguém sairá vivo dela.",
    "id": 333
  },
  {
    "advice": "As pessoas entram em nossa vida por acaso, mas não é por acaso que elas permanecem.",
    "id": 334
  },
  {
    "advice": "A vida não é esperar a tempestade passar, é aprender a dançar na chuva.",
    "id": 335
  },
  {
    "advice": "Não se pode compreender tudo – pelo menos não com este cérebro que mal compreende a si mesmo. Luis Fernando Verissimo",
    "id": 336
  },
  {
    "advice": "Se ocupe vivendo ou se ocupe morrendo. Stephen King",
    "id": 337
  }
]
