[
  {
      "id": "0",
      "title": "QUANDO DEUS CRIOU TODAS AS COISAS",
      "pages": [
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058429626302595192/image.png",
              "content": "Bíblia para crianças apresenta: QUANDO DEUS CRIOU TODAS AS COISAS"
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058430329154715711/image.png",
              "content": "Escrito por: Edward Hughes. Ilustrado por: Byron Unger e Lazarus Alastair Paterson. Adaptado por: Bob Davies e Tammy S."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058430652577480805/image.png",
              "content": "Quem nos criou? A Bíblia, Palavra de Deus, conta como a raça humana começou. Há muito tempo, Deus criou o primeiro homem e o chamou de Adão. Deus criou Adão com o pó da terra. Quando Deus deu o sopro da vida em Adão, ele começou a viver. Ele estava num lindo jardim, chamado Éden."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058431041964101753/image.png",
              "content": "Antes que Deus criasse Adão, Ele criou um mundo lindo com coisas maravilhosas."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058431661009797120/image.png",
              "content": "Deus criou cada detalhe, as montanhas e as planícies, as flores perfumadas e as grandes árvores, os pássaros com plumas brilhantes e abelhas com seu zumbido, baleias pulando no oceano e as vagarosas lesmas. De fato, Deus criou todas as coisas que existem – todas."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058432006364598313/image.png",
              "content": "No começo, antes que Deus criasse todas as coisas, não existia coisa alguma, a não ser Deus. Não existiam pessoas, lugares ou coisas. Nada. Nem luz, nem escuridão. Nada em cima e nada em baixo. Não havia ontem e nem amanhã. Havia somente Deus, que não teve começo. Então Deus entrou em ação."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058432264746307604/image.png",
              "content": "No começo Deus criou os céus e a terra."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058432553381527662/image.png",
              "content": "E a terra estava vazia e sem forma. Havia escuridão por todo lado. Então Deus disse: 'Haja luz.'"
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058432725914243092/image.png",
              "content": "E a luz passou a existir. Deus chamou a luz de dia, e a escuridão de noite. E houve noite e manhã no primeiro dia."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058432971826274314/image.png",
              "content": "No segundo dia, Deus criou as águas dos oceanos, mares e lagos sob o firmamento. No terceiro dia, Deus disse, 'Haja uma parte seca de terra.' E assim aconteceu."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058433116307472495/image.png",
              "content": "Deus também ordenou que a grama, as flores, a vegetação e as árvores aparecessem. E assim aconteceu. E houve noite e manhã no terceiro dia."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058433254505586758/image.png",
              "content": "Então Deus criou o sol, a lua e muitas estrelas, tantas que ninguém consegue contá-las. E houve noite e manhã no quarto dia."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058433565118963722/image.png",
              "content": "As criaturas do mar, os peixes e os pássaros foram os próximos na lista de Deus. No quinto dia Ele criou o grande peixe espada e as pequenas sardinhas, os avestruzes e os sabiás. Deus criou todos os tipos de peixes para viver na água e todos os tipos de pássaros para viver na terra, nos céus e no mar. E houve noite e manhã no quinto dia."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058434242679406673/image.png",
              "content": "Depois disso, Deus falou de novo. Ele ordenou que a terra tivesse criaturas vivas. Todos os tipos de animais, insetos e répteis passaram a existir. Os tremendos elefantes e os castores. Agitados macacos e crocodilos desajeitados. Insetos voadores, longas girafas e manhosos gatinhos. Todo tipo de animal foi criado por Deus naquele dia. "
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058434378457423942/image.png",
              "content": "E houve noite e manhã no sexto dia."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058434647475888248/image.png",
              "content": "Deus criou algo mais no sexto dia, algo muito especial. Tudoestava pronto para o homem. Havia comida no campo, animais para servir. E Deus disse, 'Vamos fazer o homem a nossa imagem. Que ele comande todas as coisas da terra'. ENTÂO DEUS CRIOU O HOMEM A SUA IMAGEM; À SUA IMAGEM DEUS O CRIOU ..."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058434810227458058/image.png",
              "content": "Deus disse à Adão: 'Coma o quiser do jardim, mas não coma da árvore do bem e do mal. Se você comer daquela árvore, certamente morrerá.'"
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058435244732198923/image.png",
              "content": "E Deus disse: 'Não é bom que o homem fique sozinho. Eu vou fazer para ele alguém que o ajude.' Deus trouxe todas as aves e feras até Adão. Adão deu nome a todas elas. Ele deve ter sido muito inteligente para fazer isso. Mas entre todos os pássaros e animais domésticos e selvagens, ninguém era adequado para Adão."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058435599197024266/image.png",
              "content": "Deus fez Adão cair em sono profundo. Removendo uma costela dele, Deus fez a mulher, a partir da costela de Adão. A mulher que Deus criou era a companheira perfeita para Adão."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058435644550021140/image.png",
              "content": "Deus criou todas as coisas no sexto dia. Então Deus abençoou o sétimo dia e criou o dia de descanso. No Jardim do Éden, Adão e Eva, sua esposa, obedeciam a Deus e viviam a perfeita felicidade. Deus era o Senhor, o Provedor e Amigo."
          },
          {
              "image": "Esta história da Palavra de Deus, se encontra em Gênesis Capítulo 1 ao 2",
              "content": "https://cdn.discordapp.com/attachments/1058429611756769380/1058435739878178907/image.png"
          }
      ]
  },
  {
      "id": "1",
      "title": "O INÍCIO DA TRISTEZA DO HOMEM",
      "pages": [
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058437521727557722/image.png",
              "content": "Bíblia para crianças apresenta: O INÍCIO DA TRISTEZA DO HOMEM"
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058430329154715711/image.png",
              "content": "Escrito por: Edward Hughes. Ilustrado por: Byron Unger e Lazarus Alastair Paterson. Adaptado por: Bob Davies e Tammy S."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058437755882963024/image.png",
              "content": "DEUS CRIOU TODAS AS COISAS! Quando Deus criou o primeiro homem, Adão, ele vivia no Jardim do Eden com sua esposa, Eva. Eles eram felizes obedecendo Deus e gozando de Sua presença até que um dia ..."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058438276085731518/image.png",
              "content": "'Foi Deus quem disse que vocês não deviam comer daquela árvore?' perguntou a serpente a Eva. 'Nós podemos comer de todas as frutas menos aquela', respondeu ela. 'Se nós comermos ou tocarmos naquela fruta, nós morreremos'. 'Vocês não vão morrer', retrucou a serpente."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058438328103473183/image.png",
              "content": "'Vocês se tornarão como Deus.' Eva queria aquela fruta. Ela escutou a serpente e comeu a fruta."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058438390623785132/image.png",
              "content": "Depois que Eva desobedeceu a Deus, ela levou Adão a comer também. Adão deveria ter dito: Não! Eu não vou desobedecer a Palavra de Deus."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058438441861390446/image.png",
              "content": "Quando Adão e Eva pecaram, eles sabiam que estavam nus. Costuraram tangas com folhas de uma figueira, se cobriram e se esconderam da presença de Deus."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058438487705137152/image.png",
              "content": "Numa suave brisa de fim de tarde, Deus foi ao jardim. Ele sabia o que Adão e Eva tinham feito. Adão culpou Eva. Eva culpou a serpente. Deus disse: Que a serpente seja amaldiçoada. A mulher terá dores quando nascerem os seus bebês. "
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058438545024495666/image.png",
              "content": "Adão, por causa do seu pecado, a terra será amaldiçoada e produzirá espinhos e ervas daninha. Você terá que trabalhar duro para conseguir sua comida todos os dias."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058438591824539688/image.png",
              "content": "Deus expulsou Adão e Eva para fora do maravilhoso Jardim. Por causa do pecado deles, eles foram separados da presença do Criador da vida."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058438703107817602/image.png",
              "content": "Deus criou espadas de fogo para mante-los fora. Deus fez casacos de pele para Adão e Eva. Onde será que Deus achou as peles para os casacos?"
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058438796233945189/image.png",
              "content": "Com o tempo, a família de Adão e Eva foi formada. O primeiro filho, Caim, era agricultor. O segundo, Abel, pastor de ovelhas."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058438852668305569/image.png",
              "content": "Um dia Caim levou a Deus alguns frutos da terra como oferta. Abel levou o que tinha de melhor de suas ovelhas como oferta. Deus se agradou da oferta de Abel."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058438908242837504/image.png",
              "content": "Deus não se agradou da oferta de Caim. Caim ficou muito aborrecido. Mas Deus disse: Se você tivesse feito o que é certo, você estaria sorrindo."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058438979629883463/image.png",
              "content": "O ódio de Caim não diminuiu. Algum tempo depois ele atacou Abel no campo – e o matou!"
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058439029063954552/image.png",
              "content": "Deus disse a Caim: Onde está seu irmão, Abel? Eu não sei, disse Caim mentindo, por acaso sou o guardião do meu irmão? Deus castigou Caim tirando sua habilidade de cultivar e fazendo dele um andarilho."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058439091848499210/image.png",
              "content": "Caim saiu da presença de Deus. Ele casou com uma filha de Adão e Eva. Eles formaram uma família."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058439136861753404/image.png",
              "content": "Depois disso, os netos e bisnetos de Caim povoaram a cidade que ele tinha fundado."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058439198207643718/image.png",
              "content": "Enquanto isso, a família de Adão e Eva crescia rapidamente. Naqueles dias, as pessoas viviam muito mais que hoje."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058439257410248874/image.png",
              "content": "Quando seu filho Sete nasceu, Eva disse: 'Deus me deu Sete no lugar de Abel.' Sete foi um homem de Deus que viveu 912 anos e teve muitos filhos."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058439319125250149/image.png",
              "content": "As pessoas na terra ficaram cada vez mais perversas, uma geração após outra. Até que finalmente, Deus decidiu destruir os homens e ..."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058439375660269628/image.png",
              "content": "... todas as criaturas e aves. Deus estava se lamentando de ter criado o homem. Mas um homem agradou a Deus ..."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058439421529174026/image.png",
              "content": "Esse homem era Noé. Um dos descendentes de Sete, Noé era justo e obediente. Ele andou com Deus."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058439485697830964/image.png",
              "content": "Ele também ensinou seus três filhos a obedecer a Deus. Então Deus planejou usar Noé de um modo estranho e muito especial."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058439554228551710/image.png",
              "content": "Esta história da Palavra de Deus, se encontra em Gênesis 3-6"
          }
      ]
  },
  {
      "id": "2",
      "title": "NOÉ E O DILÚVIO",
      "pages": [
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058457197723533434/image.png",
              "content": "Bíblia para crianças apresenta: NOÉ E O DILÚVIO"
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058430329154715711/image.png",
              "content": "Escrito por: Edward Hughes. Ilustrado por: Byron Unger e Lazarus Alastair Paterson. Adaptado por: Bob Davies e Tammy S."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058458013343694969/image.png",
              "content": "Noé era um homem que adorava a Deus. Todos outros homens desobedeciam a Deus. Um dia, Deus disse algo muito perturbador. 'Eu destruirei esse mundo podre', Deus disse a Noé. 'Somente sua família será salva'."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058458481235066930/image.png",
              "content": "Deus avisou a Noé que uma grande enchente iria cobrir a terra. 'Construa uma arca de madeira, um navio grande para sua família e muitos animais,' ordenou a Noé. Deus deu a Noé instruções precisas. Noé ficou muito ocupado!"
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058458767567618058/image.png",
              "content": "As pessoas, provavelmente, caçoaram de Noé quando ele explicava a razão para construir a arca. Noé continuou sua tarefa, e também continuava a falar de Deus para as pessoas. Ninguém escutava."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058458971696017408/image.png",
              "content": "Noé tinha muita fé. Ele acreditava em Deus mesmo que nunca tivesse caído chuva antes. Depois de algum tempo a arca ficou pronta para receber pessoas, animais e suprimentos."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058459745448624288/image.png",
              "content": "Primeiro os animais. Deus trouxe sete casais de algumas espécies, um casal de outras. Pássaros grandes e pequenos, e todos os tipos de animais, se dirigiram para arca."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058459933907111946/image.png",
              "content": "Certamente algumas pessoas ofenderam Noé durante a entrada na arca. Essas pessoas não tinham parado de pecar contra Deus. Eles não pediram para entrar na arca."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058460246282092644/image.png",
              "content": "Por fim, todos os animais e pássaros estavam a bordo. 'Entre na arca,' Deus disse a Noé. 'Você e sua família' Noé, sua esposa, seus tres filhos e suas esposa entraram na arca. Então Deus trancou a porta!!"
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058460400343064647/image.png",
              "content": "E choveu. Uma grande tempestade inundou a terra por 40 dias e 40 noites."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058460554752172052/image.png",
              "content": "A enchente inundou vilas e cidades. Quando a chuva parou, até os montes estavam debaixo de água. Tudo que respirava tinha morrido."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058460740736004157/image.png",
              "content": "A medida que a água subia, a arca flutuava. Pode ser que dentro da arca estivesse escuro, um pouco apertado, e isso podia até causar medo. Mas a arca abrigou Noé do dilúvio."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058461303045361744/image.png",
              "content": "Depois de cinco meses flutuando, Deus enviou um vento seco. Vagarosamente, a arca parou no topo das montanhas de Ararat. Noé ficou dentro da arca por mais 40 dias, enquanto a água abaixava."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058461487896731658/image.png",
              "content": "Noé enviou um corvo e uma pomba pela janela no topo da arca. A pomba não achou nenhum lugar seco e voltou para Noé."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058462229101547520/image.png",
              "content": "Uma semana depois, Noé tentou novamente. A pomba voltou com uma folha de oliveira. Na semana seguinte, Noé sabia que a terra estava seca porque a pomba não voltou."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058462546752983200/image.png",
              "content": "Deus disse a Noé que era hora de sair da arca. Juntos, Noé e sua família desembarcaram todos os animais."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058462770019971243/image.png",
              "content": "Noé ficou muito agradecido. Ele construiu um altar e adorou a Deus que tinha salvado sua vida e de sua família do terrível dilúvio."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058463138548293712/image.png",
              "content": "Deus deu a Noé uma promessa maravilhosa. Nunca mais Ele mandaria chuva para julgar o pecado do homem. Um arco-iris foi o sinal da promessa de Deus."
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058463350104797224/image.png",
              "content": "Noé e sua família recomeçaram suas vidas após o dilúvio. Com o tempo seus descendentes repovoaram a terra. Todas as nações do mundo são descendentes de Noé e de seus filhos. "
          },
          {
              "image": "https://cdn.discordapp.com/attachments/1058429611756769380/1058463564739911760/image.png",
              "content": "Esta história da Palavra de Deus, se encontra em Gênesis Capítulo 6 ao 10."
          }

      ]
  }
]