[
  {
      "content": "Conta-se que certa vez um homem muito maldoso resolveu pregar uma peça em um mestre, famoso por sua sabedoria. Preparou uma armadilha infalível, como somente os maus podem conceber. Tomou um pássaro e o segurou entre as mãos, imaginando que iria até o idoso e experiente mestre, formulando lhe a seguinte pergunta: – Mestre, o passarinho que trago nas mãos está vivo ou morto? Naturalmente, se o mestre respondesse que estava vivo, ele o esmagaria com as mãos, mostrando o pequeno cadáver. Se a resposta fosse que o pássaro estava morto, ele abriria as mãos, libertando-o e permitindo que voasse, ganhando as alturas. Qualquer que fosse a resposta, ele incorreria em erro aos olhos de todos que assistissem à cena. Assim pensou. Assim fez. Quando vários discípulos se encontravam ao redor do venerando senhor, ele se aproximou e formulou a pergunta fatal. O sábio olhou profundamente o homem nos olhos. Parecia desejar examinar o mais escondido de sua alma, depois respondeu, calmo e seguro: – O destino desse pássaro, meu filho, está em suas mãos.",
      "id": 2,
      "title": "O DESTINO ESTÁ EM SUAS MÃOS"
  },
  {
      "content": "Um granjeiro pediu a um sábio que o ajudasse a melhorar sua granja, que tinha baixo rendimento. O sábio escreveu algo em um pedaço de papel e colocou em uma caixa. Fechou-a e entregou-a ao granjeiro, dizendo: – leva esta caixa por todos os lados da sua granja, três vezes ao dia, durante um ano. Assim fez o granjeiro. Pela manhã, ao ir ao campo segurando a caixa, encontrou um empregado dormindo, quando deveria estar trabalhando. Acordou-o e chamou-lhe a atenção. Ao meio-dia, quando foi ao estábulo, encontrou o gado sujo e os cavalos sem alimento. À noite, indo à cozinha com a caixa, deu-se conta de que o cozinheiro estava desperdiçando os gêneros. A partir daí, todos os dias, ao percorrer sua granja de um lado para o outro com seu amuleto, encontrava coisas que deveriam ser corrigidas. Ao final do ano, voltou a encontrar o sábio e lhe disse: – Deixa esta caixa comigo por mais um ano; minha granja melhorou o rendimento desde que estou com o amuleto. O sábio sorriu e, abrindo a caixa, disse-lhe: – Podes ter esse amuleto pelo resto da sua vida. No papel estava escrita a seguinte frase: “Se queres que as coisas melhorem deves acompanhá-las constantemente.”",
      "id": 3,
      "title": "O SÁBIO E O GRANJEIRO"
  },
  {
      "content": "Num remoto vilarejo da Europa Oriental, num dos dias de Chanuka, um respeitado rabino entrou na casa de estudos, num momento em que não o esperavam, e encontrou seus discípulos jogando damas, quando deveriam estar estudando as leis sagradas, como era o costume naqueles tempos. Quando viram o mestre, ficaram confusos sem saber o que fazer. Pararam o jogo imediatamente. Um dos discípulos, envergonhado, tentou desculpar-se: – Perdoe-nos, mestre. Apenas queríamos nos distrair um pouco! O velho fez um gesto bondoso e perguntou: – Vocês conhecem as regras do jogo de damas? Como ninguém respondeu, ele mesmo tratou de responder: – Vou lhes dizer quais são as regras: a primeira é que duas jogadas não podem ser feitas por vez; a segunda, que somente se pode mover para frente e não para trás; a terceira, que, quando se chega à última fila, você está livre para ir aonde quiser. Vocês estão aprendendo lições muito importantes sobre a nossa existência. Prossigam com o jogo, por favor, prossigam",
      "id": 4,
      "title": "O SÁBIO E O JOGO DE DAMAS"
  },
  {
      "content": "O abade Abraão soube que perto do mosteiro de Sceta havia um sábio. Foi procurá-lo e perguntou-lhe: – Se hoje você encontrasse uma bela mulher em sua cama, conseguiria pensar que não era uma mulher? – Não – respondeu o eremita. – Mas conseguiria me controlar. O abade continuou: – E se descobrisse moedas de ouro no deserto, conseguiria vê-las como se fossem pedras? – Não. Mas conseguiria me controlar para deixá-las onde estavam. – E se você fosse procurado por dois irmãos, um que o odeia e outro que o ama, conseguiria achar que os dois são iguais? Com tranquilidade, ele respondeu: – Mesmo sofrendo, eu trataria o que me ama da mesma maneira que o que me odeia. Naquela noite, ao voltar para o mosteiro de Sceta, Abraão falou aos seus noviços: – Vou lhes explicar o que é um sábio. É aquele que, em vez de matar suas paixões, consegue controlá-las.",
      "id": 5,
      "title": "O QUE É UM SÁBIO?"
  },
  {
      "content": "O discípulo de um filósofo foi procurar seu mestre que estava para morrer e perguntoulhe: – Não terias mais alguma coisa a dizer a teu discípulo? O sábio, então, abriu a boca e ordenou ao jovem que olhasse lá dentro. – Vês minha língua? – perguntou. – Claro – respondeu o discípulo. – E os meus dentes, ainda existem perfeitos? O discípulo replicou: – Não... – E sabes por que a língua sobrevive aos dentes? ... É porque é mole e flexível. Os dentes se acabam e caem primeiro porque são duros. Assim aprendeste tudo o que vale a pena aprender. Nada mais tenho a ensinar-te",
      "id": 6,
      "title": "O ÚLTIMO CONSELHO DE UM SÁBIO"
  },
  {
      "content": "Um mestre da sabedoria passeava por uma floresta com seu fiel discípulo, quando avistou ao longe um sítio de aparência pobre e resolveu fazer-lhe uma breve visita. Durante o percurso, ele falou ao aprendiz sobre a importância das visitas e as oportunidades de aprendizado que temos, também, com as pessoas que mal conhecemos. Chegando ao sítio, constatou a pobreza do lugar, sem calçamento, casa de madeira, os moradores – um casal e três filhos – vestidos com roupas rasgadas e sujas. Então, aproximouse do senhor, aparentemente o pai daquela família, e perguntou-lhe: – Neste lugar não há sinais de pontos de comércio e de trabalho; como o senhor e a sua família sobrevivem aqui? O senhor, calmamente, respondeu: – Meu amigo, nós temos uma vaquinha que nos dá vários litros de leite todos os dias. Uma parte desse produto nós vendemos ou trocamos na cidade vizinha por outros gêneros de alimentos e a outra parte produzimos queijo, coalhada, etc., para o nosso consumo, e assim vamos sobrevivendo. O sábio agradeceu a informação, contemplou o lugar por uns momentos, depois se despediu e foi embora. No meio do caminho, voltou ao seu fiel discípulo e ordenoulhe: – Aprendiz, pegue a vaquinha, leve-a ao precipício ali na frente e jogue-a lá em baixo. O jovem arregalou os olhos espantados e questionou o mestre sobre o fato de a vaquinha ser o único meio de sobrevivência daquela família; mas, como percebeu o silêncio absoluto do seu mestre, cumpriu a ordem: empurrou a vaquinha morro abaixo e a viu morrer. Aquela cena ficou marcada na memória daquele jovem durante alguns anos. Um belo dia, ele resolveu largar tudo o que havia aprendido r voltar àquele mesmo lugar e contar tudo àquela família, pedir perdão e ajudá-los. Assim fez, mas quando se aproximava do local avistou um sítio muito bonito, com árvores floridas, todo murado, com carro na garagem e algumas crianças brincando no jardim. Ficou triste e desesperado, imaginando que aquela humilde família tivera de vender o sítio para sobreviver. “Apertou” o passo e, chegando lá, logo foi recebido por um caseiro muito simpático, a quem perguntou sobre a família que ali morava há uns quatro anos. O caseiro respondeu-lhe: – Continuam morando aqui. Espantado, ele entrou correndo casa adentro e viu que era mesmo a família que visitara antes com o mestre. Elogiou o local e perguntou ao senhor (o dono da vaquinha): – Como o senhor melhorou este sítio e está muito bem de vida? O senhor, entusiasmado, respondeu: – Nós tínhamos uma vaquinha que caiu no precipício e morreu. Daí em diante, tivemos de fazer outras coisas e desenvolver habilidades que nem sabíamos que tínhamos e, assim, alcançamos o sucesso que seus olhos vislumbram agora.",
      "id": 7,
      "title": "ATIRANDO VACAS NO PRECIPÍCIO"
  },
  {
      "content": "O discípulo Cheng se preparava para liderar seu povo. Procurou, então, o monge Lin: – Mestre, já estou pronto para assumir o meu posto. – Observe este rio: qual a importância dele? – perguntou Lin, do alto de uma montanha. Cheng observou o rio, seu vale, a vila, a floresta, os animais e respondeu-lhe: – Mestre, este rio é a fonte do sustento da nossa aldeia. Ele nos dá a água que bebemos, os frutos das árvores, a colheita da plantação, o transporte de mercadorias, os animais que estão ao nosso redor e muito mais. Sem ele não estaríamos aqui. Nossos antepassados construíram este templo e estas casas, justamente por causa deste rio. Nosso futuro depende do futuro dele. O monge Lin colocou a mão na cabeça do discípulo e pediu-lhe que continuasse a observar. Os meses se passaram. O mestre procurou Cheng. – Observe este rio: qual a importância dele? – perguntou Lin, do alto da mesma montanha. – Mestre, este rio é fonte de inspiração para nosso povo. Veja sua nascente: ela é pequena e modesta, mas com o curso do rio se torna forte e poderosa. Esse rio nasce e tem um objetivo: chegar ao oceano. Mas sabe que, para chegar lá, terá de passar por muitos lugares e por muitas mudanças. Terá de receber afluentes, contornar obstáculos. Como o rio, temos de aprender a fluir. O formato do rio é definido pelas suas margens, assim como nossa vida é influenciada pelas pessoas com as quais convivemos. O rio sem suas margens não é nada. Sem nossos amigos e familiares, também não somos nada. O rio flui de acordo com o terreno; nós também temos de aprender a desviar nossas rotas. O rio nos ensina que uma curva pode significar a solução de problemas, e isso não o desmerece. Logo após a curva, podemos achar um vale que desconhecíamos. O rio tem suas cachoeiras, suas turbulências, mas continua em frente, porque tem um objetivo. O rio nos ensina que uma mudança imprevista pode ser uma oportunidade de crescer. Veja no fim do vale: o rio recebe de braços abertos um novo afluente e, assim, torna-se mais forte. Nós temos de mudar e nos adaptar, mas os nossos sonhos e objetivos estarão sempre presentes ao longo de todo o caminho. Observo também que o rio não pergunta o que ele pode usufruir da árvore, e sim como pode ajudar a árvore. E como se o “eu” se realizasse pelo “nós”. Ajudando a árvore, os pássaros e animais, o rio, indiretamente, ajuda a si próprio. O monge Lin colocou a mão na cabeça do discípulo e pediu-lhe que continuasse a observar. Os meses se passaram. Novamente o mestre perguntou: – Observe este rio: qual a importância dele? – Mestre, vejo o rio em outra dimensão. Vejo o ciclo das águas. Esta água que está indo já virou nuvem, chuva e penetrou na terra várias vezes. Vejo as enchentes e também quando o rio parece secar. Vejo que o que chamamos de mudança é parte de um ciclo maior, que se manifesta vez por outra, isto é, a enchente e a seca. O rio nos ajuda a não observar apenas a parte aparente desse fluxo, e isso é a mudança. A enchente e a seca do rio fazem parte de um processo maior. Para entendê-los, temos de enxergar todo o ciclo. Entendendo o ciclo, a mudança deixa de ser inesperada e passa a ser esperada. Sempre que nós chamamos algo de mudança é porque não estamos percebendo o ciclo maior. O rio nos mostra que, se aprendermos a perceber estes ciclos, o que chamamos de mudança será apenas a continuidade do ciclo. Será que um dia serei capaz de entender o fluxo da vida? O monge Lin colocou a mão na cabeça do discípulo, sem responder-lhe a pergunta e pediu-lhe que continuasse a observar. Os meses se passaram. Novamente o mestre perguntou: – Observe este rio, qual a importância dele? – Mestre, este rio me mostrou que, cada vez que eu o observo, aprendo algo de novo. É observando que aprendemos. Não aprendo quando as pessoas me dizem algo; aprendo quando as coisas fazem sentido para mim. A observação é o aprendizado, quando sabemos contemplar. – Vá e siga o seu caminho, meu filho. Como é difícil aprender a aprender!",
      "id": 8,
      "title": "É OBSERVANDO QUE APRENDEMOS"
  },
  {
      "content": "Um mestre foi questionado por seu discípulo sobre a real importância das coisas. Ao invés de responder-lhe a pergunta, pediu ao discípulo que pegasse um vaso de boca larga e colocasse algumas pedras grandes dentro dele. Assim feito, o mestre perguntou ao discípulo: – O vaso está cheio? – Sim – respondeu o discípulo. Então, o mestre pediu ao discípulo que colocasse um monte de pedregulhos dentro do vaso. – E agora, está cheio? – Sim. Novamente o mestre pediu ao discípulo que colocasse areia dentro do vaso. – E agora, está cheio? – Sim. Então, o mestre pediu ao discípulo que colocasse água dentro do vaso. Nesse ponto o discípulo prontamente disse: – Entendi mestre. A real importância das coisas está na forma como as armazenamos. O mestre respondeu: – Não. O vaso só pode ser cheio desta forma porque as grandes coisas foram colocadas primeiro, depois as menores, e assim por diante. Assim também é a vida. Priorize sua vida com as coisas que realmente são grandes e importantes, como a sua família, seus amigos e seu desenvolvimento pessoal e profissional; depois priorize as menores. Se você tivesse começado a encher o vaso com pedregulhos, as pedras grandes jamais caberiam nele. Assim também, se você se ocupar apenas com as coisas pequenas, as grandes não terão espaço.",
      "id": 9,
      "title": "SOBRE A PRIORIDADE DAS COISAS"
  },
  {
      "content": "Havia um sábio que não poupava esforços para ensinar bons hábitos a seu povo. Frequentemente fazia coisas que pareciam estranhas e inúteis; mas tudo o que fazia era para ensinar o povo a ser trabalhador e cauteloso. Ele dizia: – Nada de bom pode vir a uma nação cujo povo reclama e espera que outros resolvam seus problemas. Deus dá as coisas boas da vida a quem lida com os problemas por conta própria. Uma noite, enquanto todos dormiam, ele pôs uma enorme pedra na estrada. Depois foi se esconder atrás de uma cerca e esperou para ver o que acontecia. Primeiro, veio um fazendeiro com uma carroça carregada de sementes que levava para moagem na usina. – Quem já viu tamanho destino? – disse ele contrariado, enquanto desviava sua parelha e contornava a pedra – Por que esses preguiçosos não mandam retirar essa pedra da estrada? E continuou reclamando da inutilidade dos outros, mas sem ao menos tocar, ele próprio, na pedra. Logo depois, um jovem soldado veio cantando pela estrada. Ele pensava na maravilhosa coragem que mostraria na guerra e não viu a pedra. Tropeçou nela e se estatelou no chão poeirento. Ergueu-se, sacudiu a poeira da roupa, pegou a espada e enfureceu-se com os preguiçosos que insensatamente haviam largado uma pedra imensa na estrada. Ele também se afastou, sem pensar uma única vez que ele próprio poderia retirar a pedra. Assim correu o dia. Todos que por ali passavam reclamavam e resmungavam por causa da pedra colocada na estrada, mas ninguém a tocava. Finalmente, ao cair da noite, a filha do moleiro por lá passou. Era muito trabalhadeira e estava cansada, pois desde cedo andava ocupada no moinho. Mas disse a si mesma: “Já está quase escurecendo, alguém pode tropeçar nesta pedra à noite e se ferir gravemente. Vou tirá-la do caminho.” E tentou arrastar dali a pedra. Era muito pesada, mas a moça empurrou, empurrou, puxou e inclinou a pedra, até que conseguiu retirá-la do lugar. Para sua surpresa, encontrou uma caixa debaixo da pedra. Ergueu-a. Era pesada, pois estava cheia de alguma coisa. Havia na tampa os seguintes dizeres: “Esta caixa pertence a quem retirar a pedra.” Ela abriu a caixa e descobriu que estava cheia de ouro. A filha do moleiro foi para casa com o coração feliz. Quando o fazendeiro e o soldado e todos os outros ouviram o que havia ocorrido, juntaram-se em torno do local na estrada onde a pedra estava. Revolveram o pó da estrada com os pés, na esperança de encontrar um pedaço de ouro. Então, o sábio disse: – Meus amigos, com frequência encontramos obstáculos e fardos no caminho. Podemos reclamar em alto e bom som enquanto nos desviamos deles se assim preferirmos, ou podemos erguê-los e descobrir o que eles significam. A decepção é normalmente o preço da preguiça.",
      "id": 10,
      "title": "O PREÇO DA PREGUIÇA"
  },
  {
      "content": "Era uma vez um guerreiro, famoso por sua Invencibilidade na guerra. Era um homem extremamente cruel e, por isso, temido por todos. Quando se aproximava de uma aldeia, os moradores saíam correndo para as montanhas, onde se escondiam do malvado guerreiro. Subjugou muitas aldeias. Certo dia, alguém o viu se aproximar, com seu exército, de uma pequena aldeia, onde viviam alguns agricultores e, entre eles, um velhinho muito sábio. Quando o pessoal escutou a terrível notícia de que o guerreiro se aproximava, tratou de juntar o que podia e fugir rapidamente para as montanhas. Só o velhinho ficou para trás. Ele já não podia fugir. O guerreiro entrou na aldeia e foi cruel, incendiando as casas e matando alguns animais soltos pelas ruas. Até que chegou à casa do velhinho. O velhinho, quando o viu, assustou-se. O guerreiro, sem piedade, foi dizendo ao velhinho que seus dias haviam chegado ao fim, mas lhe concederia um último desejo antes de passá-lo pelo fio de sua espada. O velhinho pensou um pouco e pediu ao guerreiro que fosse com ele até o bosque e ali lhe cortasse um galho de uma árvore. O guerreiro achou aquilo uma besteira: “Esse velho deve estar gagá. Que último desejo mais besta, mas, se esse é o seu último desejo, vou atendê-lo.” E lá foi o guerreiro até o bosque e, com um golpe de sua espada, cortou um galho de uma árvore. – Muito bem – disse o velhinho. – O senhor cortou o galho da árvore. Agora, por favor, coloque esse galho na árvore outra vez. O guerreiro deu uma grande gargalhada, dizendo que aquele velho devia estar louco, pois todo mundo sabia que não era mais possível colocar o galho cortado na árvore outra vez. O velhinho, então, lhe respondeu: – Louco é você que pensa que tem poder só porque destrói as coisas e mata as pessoas que encontra pela frente. Quem só sabe destruir e matar não tem poder. Poder tem aquela pessoa que sabe juntar, que sabe unir o que foi separado, que faz reviver o que parece morto. Essa pessoa tem verdadeiro poder.",
      "id": 11,
      "title": "O VERDADEIRO PODER"
  },
  {
      "content": "O rei, buscando a certeza de tudo de tal modo que nunca falhasse, fez três perguntas aos homens estudados: 1) Qual a hora certa de começar tudo? 2) Quais as pessoas certas a escutar e a quem evitar? 3) Qual a coisa mais importante a fazer? Os homens estudados divergiram nas respostas. O rei, então, foi até um eremita, conhecido em toda parte pela sua sabedoria. O eremita estava cavando quando chegou o rei. Então, o rei fez-lhe as três perguntas. O eremita cumprimentou-o, mas não lhe respondeu e continuou a cavar. Notando que o velho já estava cansado, o rei se prontificou ajudá-lo. E o fez por um longo tempo. Mais tarde, um homem que estava na floresta à espreita do rei para matá-lo, mas desistiu por causa de sua demora, foi ferido pela guarda do rei. O rei perdoou-lhe e prometeu dar-lhe assistência, tendo em troca sua eterna lealdade. Após isso, o rei fez novamente as três perguntas ao eremita, que lhe respondeu dizendo que “a hora mais importante foi quando estava cavando os canteiros (senão seria morto); e eu fui o homem mais importante; e fazer o bem pra mim foi o seu assunto mais importante. Depois, quando o homem correu na nossa direção, a hora mais importante foi quando você estava atendendo-o, pois se você não tivesse cuidado dos ferimentos dele, ele teria morrido sem fazer as pazes com você. Então, ele foi o homem mais importante, e o assunto mais importante foi aquilo que você fez por ele. Então, lembre-se: existe apenas uma hora que é importante – agora! É a hora mais importante porque é a única hora em que possuímos algum poder.”",
      "id": 12,
      "title": "AS TRÊS PERGUNTAS"
  },
  {
      "content": "Há muito tempo, um mestre vivia junto com um grande número de discípulos em um templo arruinado. Os discípulos sobreviviam de esmolas e doações, conseguidas numa cidade próxima. Logo muitos deles começaram a reclamar sobre as péssimas condições em que viviam. Em resposta, o velho mestre disse um dia: – Nós devemos reformar as paredes do templo. Desde que somente ocupamos o nosso tempo estudando e meditando, não há tempo para trabalhar e arrecadar o dinheiro de que precisamos. Assim, eu pensei numa solução simples. Todos os estudantes se reuniam diante do mestre, ansiosos para ouvir suas palavras. O mestre disse: – Cada um de vocês deve ir à cidade e roubar bens que poderão ser vendidos para a arrecadação de dinheiro. Dessa forma, seremos capazes de fazer uma boa reforma em nosso templo. Os estudantes ficaram espantados por esse tipo de sugestão vir do sábio mestre. Como todos tinham o maior respeito por ele, não fizeram nenhum protesto. O mestre disse logo a seguir, de modo bastante severo: – No sentido de não manchar a nossa excelente reputação por estarmos cometendo atos ilegais e imorais, solicito que cometam o roubo somente quando ninguém estiver olhando. Eu não quero que ninguém seja pego. Quando o mestre se afastou, os estudantes discutiram o plano entre eles. – É errado roubar – disse um deles. – Por que nosso mestre nos solicitou para cometermos esse ato? Outro respondeu em seguida: – Isso permitirá que possamos reformar o nosso templo, e essa é uma boa causa. Assim, todos concordaram que o mestre era sábio e justo e deveria ter uma razão para fazer tal tipo de requisição. Logo, partiram em direção à cidade, prometendo que não seriam pegos, para não causarem a desgraça para o templo. – Sejamos cuidadosos e não deixemos que ninguém nos veja roubando – incentivavam uns aos outros. Todos os estudantes, com exceção de um, foram para a cidade. O sábio mestre se aproximou dele e perguntou-lhe: – Por que você ficou para trás? O garoto respondeu: – Eu não posso seguir as suas instruções para roubar onde ninguém esteja me vendo. Não importa aonde eu vá; sempre estarei olhando para mim mesmo. Meu próprios olhos irão me ver roubando. O sábio mestre abraçou o garoto com um sorriso de alegria e disse: – Eu somente estava testando a integridade dos meus estudantes e você é o único que passou no teste! Após muitos anos, o garoto se tornou um grande mestre.”",
      "id": 13,
      "title": "OLHANDO PARA MIM MESMO"
  },
  {
      "content": "Monge e discípulos iam por uma estrada. Quando passavam por uma ponte, viram um escorpião sendo arrastado pelas águas. O monge correu pela margem do rio, meteu-se na água e tomou o bichinho nas mãos. Quando o trazia para fora, o bichinho o picou, e, por causa da dor, o bom homem deixou-o cair novamente no rio. Foi então à margem, tomou um ramo de árvore, adiantou-se outra vez a correr pela margem, entrou no rio, colheu o escorpião e o salvou. Voltou o monge e juntou-se aos discípulos na estrada. Eles haviam assistido à cena e o receberam perplexos e penalizados: – Mestre, deve estar doendo muito! Por que foi salvar esse bicho ruim e venenoso? Que se afogasse! Seria um a menos! Veja como ele respondeu à sua ajuda! Picou a mão que o salvou! Não merecia sua compaixão! O monge ouviu tranquilamente os comentários e respondeu: – Ele agiu conforme sua natureza e eu, de acordo com a minha.",
      "id": 14,
      "title": "AGINDO CONFORME A NATUREZA"
  },
  {
      "content": "Conta-se que um filósofo, ao atravessar largo rio numa canoa, perguntou ao canoeiro se ele entendia de astronomia. – Não, senhor – respondeu o trabalhador. – Em toda minha vida nunca ouvi falar esse nome. O sábio replicou: – Sinto muito que você tenha desperdiçado a quarta parte de sua vida. – Você sabe alguma coisa de matemática? O pobre homem sorriu, meneou a cabeça e respondeu-lhe: – Não! Então, o sábio tornou a dizer: Lamentavelmente, você perdeu outra quarta parte de sua vida, meu amigo. Logo em seguida, perguntou pela terceira vez: – Sabe algo sobre geologia? – Não, nunca fui à escola – replicou o canoeiro. – Bem, amigo, quase toda a sua vida foi mal-empregada. No momento em que conversavam, a canoa bateu numa pedra, e o canoeiro, enquanto tirava a jaqueta para nadar até a margem do rio, perguntou ao filósofo: – O senhor sabe nadar? – Não – respondeu o sábio. – Sinto muito, o senhor desperdiçou toda a sua vida com as ciências, e agora, em poucos minutos, a canoa se afundará.",
      "id": 15,
      "title": "O SÁBIO E O CANOEIRO"
  },
  {
      "content": "O neto aproxima-se do avô cheio de raiva no coração porque seu melhor amigo havia cometido uma injustiça. O velho diz: – Deixe-me contar-lhe uma história. Muitas vezes senti grande ódio daqueles que “aprontaram” – especialmente quando percebia a maldade ou quando eles não se arrependiam. Todavia, com o tempo, aprendi que o ódio nos corrói, mas não fere nosso inimigo. É como tomar veneno ao desejar que o inimigo morra. Passei a lutar contra esses sentimentos. E o experiente homem continuou: – Tenho a sensação de que existem dois lobos dentro de mim. Um dos lobos é bom, só quer o bem e não magoa ninguém. Esse lobo vive em harmonia com o universo ao seu redor e não se ofende, não fica vendo, no que não entende, agressões. Esse lobo só luta quando é certo lutar e, quando luta, o faz da maneira correta. Mas, ah! o outro lobo é cheio de raiva. Mesmo pequeninas coisas provocam sua ira! Ele briga com todos, o tempo todo, sem motivo. Não consegue nem pensar, porque sua raiva e seu ódio são tão grandes que gastam toda sua energia mental. É uma raiva inútil, porque não mudará o mundo! Às vezes, é difícil conviver com os dois lobos dentro de mim, porque ambos tentam dominar meu espírito. O garoto – atento – olhou intensamente nos olhos do avô e, carinhosamente, perguntoulhe: – Qual deles vence, vovô? O avô sorriu e respondeu baixinho: – Aquele que eu alimento mais frequentemente.",
      "id": 16,
      "title": "ALIMENTANDO A BONDADE"
  },
  {
      "content": "– Quem é o melhor de todos no uso da espada? – perguntou o guerreiro. – Vá até o campo, próximo ao monastério – disse o mestre. – Ali existe uma rocha. Insulte-a. – Por que devo fazer isso? – perguntou o discípulo. – A rocha jamais me responderá de volta! – Então, ataque-a com sua espada – disse o mestre. – Tampouco farei isso – respondeu o discípulo. – Minha espada se quebrará. E, se atacála com minhas mãos, ferirei meus dedos sem conseguir absolutamente nada. – Mas minha pergunta era outra, mestre: afinal, quem é o melhor no uso da espada? – O melhor de todos é o que se parece com a rocha – esclareceu o mestre. – Sem desembainhar a lâmina, consegue mostrar que ninguém poderá realmente vencê-lo.",
      "id": 17,
      "title": "QUEM É O MELHOR NO USO DA ESPADA?"
  },
  {
      "content": "Um jovem atravessou o Japão em busca da escola de um famoso praticante de artes marciais. Chegando ao dojô, foi recebido em audiência pelo sansei. – O que quer de mim? – perguntou-lhe o mestre. – Quero ser seu aluno e tornar-me o melhor carateca do país – respondeu o rapaz. – Quanto tempo preciso estudar? – Dez anos, pelo menos – respondeu o mestre. – Dez anos é muito tempo – tornou o rapaz. – E se eu praticasse com o dobro da intensidade dos outros alunos? – Vinte anos – disse o mestre. – Vinte anos! E se eu praticar noite e dia, dedicando todo o meu esforço? – Trinta anos – foi a resposta do mestre. – Mas eu lhe digo que vou dedicar-me em dobro, e o senhor me responde que o tempo será maior? – espantou-se o jovem. – A resposta é simples: quando um olho está fixo onde se quer chegar, só resta o outro para encontrar o caminho.",
      "id": 18,
      "title": "TORNANDO-SE O MELHOR CARATECA"
  },
  {
      "content": "Conta-se que certa vez um amigo procurou Sócrates, o celebre filósofo grego, desejando contar-lhe algo sobre a vida de outro amigo comum. – Quero contar-te algo sobre o nosso amigo Andréas que vai deixar-te boquiaberto. – Espera – interrompeu o filósofo – passaste o que vais dizer pelas três peneiras. – Três peneiras? Espantou-se o interlocutor. – Primeira peneira: a coisa que me contarás é verdade? – Eu assim creio, pois me foi contada por alguém de confiança – diz o amigo... – Bem! Alguém te disse... Vejamos a segunda peneira: a coisa que pretendes me contar é boa? O outro hesitou, resfolegou e respondeu: – Não exatamente... Sócrates continuou sua inquirição: – Isso começa a me esclarecer. Verifiquemos a terceira peneira, que é a prova final: o que tinhas a intenção de me contar é de utilidade tanto para mim como para o nosso amigo Andréas e para ti mesmo? – Não, não e não. – Então, caro amigo, disse Sócrates, a coisa que pretendias me contar não é certamente verdadeira, nem boa, nem útil; assim sendo, não tenho a intenção de conhecê-la e aconselho-te a não mais procurar veiculá-la. A cada dia somos alvo de pessoas com grande desejo de nos contar coisas a respeito dos outros. Devemos procurar fazer o teste das três peneiras gregas: – É verdade? É bom? É útil? Caso negativo, devemos simplesmente evitar que sejamos parte integrante nas bisbilhotices e nos mexericos de pessoas ávidas de “novidades” sobre a vida alheia.",
      "id": 19,
      "title": "AS TRÊS PENEIRAS"
  },
  {
      "content": "Um monge peregrino ia caminhando apressadamente pela estrada. Subitamente, apareceu, por entre os capins altos da beira da estrada, um homem de grande estatura. Por favor, senhor! – ele disse ao monge, que se virou com ar meio distraído. – O que você quer? – Vi que o senhor é um monge e queria pedir-lhe um favor: salve-me desta vida de pecados que tenho levado. Sou um criminoso, um ladrão... Fui expulso de casa por meus pais. Como se estivesse afundando na lama, fui praticando crime após crime... Tenho medo do futuro que me espera e não sinto sossego nem por um instante... Salve-me, por favor! Livre-me deste sofrimento, desta angústia! Assim dizia o homem, ajoelhando-se diante do monge. Após ouvir tudo em silêncio e com os olhos fitos no homem, o monge disse, de repente: – Puxa, estou com muita sede! Será que não há alguma fonte por aqui? Com expressão de surpresa por essa repentina pergunta, o outro respondeu: – O senhor está com sorte, pois há um poço velho logo ali. Não tem roldana nem balde, mas eu tive uma boa idéia. Tenho aqui uma corda e vou amarrá-la na sua cintura e descê-lo para dentro do poço. O senhor poderá tomar a água do poço até se saciar. Quando terminar de tomar a água, dê-me um aviso, e eu o puxarei para cima. O monge ficou muito contente e pediu-lhe que o descesse para o fundo do poço. Instantes depois, veio lá do fundo a voz do monge: – Pode puxar! – Está bem! – respondeu o outro. E deu um puxão na corda, empregando a sua grande força. Mas nada de o monge subir! Que coisa estranha, o peso era tão grande que até parecia haver um bloco de chumbo na extremidade da corda. “Que esquisito!” pensou o homem e, esticando o pescoço pela borda, perscrutou a semiescuridão do interior do poço para ver o que se passava lá no fundo. Qual não foi a sua surpresa, ao ver o monge firmemente agarrado a uma grande pedra que havia dentro do poço! Por um momento, o homem ficou mudo de espanto. Depois gritou, zangado: – Ei, que negócio é esse? Que diabo o senhor está fazendo aí? Pare com essa brincadeira boba! Já está escurecendo e logo será noite. Vamos, largue essa rocha imediatamente, para eu poder içá-lo. O monge respondeu: – Calma, meu rapaz! E escute bem o que vou lhe dizer: você é grande e forte, mas mesmo com toda essa força você não consegue me içar, se eu fico assim agarrado a esta rocha. Sabe, é exatamente isso o que está acontecendo dentro de você. Você se considera um criminoso, um ladrão, um filho pródigo e está firmemente agarrado a essas ideias. Desse jeito, mesmo que eu ou qualquer outra pessoa faça um esforço enorme para reerguê-lo, não vai adiantar nada! Tudo depende de você. É você quem resolve se vai continuar agarrado ou se vai se soltar. Se você quer se salvar, é só desprender-se dessas ideias negativas que você vem mantendo. É muito simples. Desprenda-se, liberte-se. Assim você vai poder sair imediatamente para um mundo cheio de luz, vai Conseguir a paz de espírito. No entanto, pensamentos ilusórios de todos os tipos têm projetado suas sombras neste mundo, lançando muitas pessoas na escuridão. Essa escuridão é o que chamamos de aflição, sofrimento, infelicidade. Mas é preciso compreender que escuridão ou treva significa apenas a ausência de luz. Na verdade, a treva não tem existência real, por isso é só aparecer a luz e pronto: a treva desaparece. Some imediatamente, compreende? Pelo seu jeito, notei que, na realidade, você é um homem de bom coração. Além disso, é inteligente e dotado de grande força. Percebeu isso? Vejo que já compreendeu... Então, está tudo bem. Agora pode içar-me, pois eu também já me desprendi desta rocha. Uma vez fora do poço, o monge fitou o homem com os olhos cheios de bondade e seguiu seu caminho, deixando atrás de si o homem que, finalmente, despertara para o bem.",
      "id": 20,
      "title": "DESPRENDENDO-SE DAS IDÉIAS NEGATIVAS"
  },
  {
      "content": "Um mestre tinha centenas de discípulos. Todos rezavam na hora certa, exceto um, que vivia bêbado. No dia da sua morte, o mestre chamou o discípulo bêbado e lhe transmitiu os segredos ocultos. Os outros se revoltaram. – Que vergonha! – diziam. – Nós nos sacrificamos por um mestre errado, que não sabe ver nossas qualidades. Diz o mestre: – Eu precisava passar estes segredos para um homem que eu conhecesse bem. Os que parecem muito virtuosos, geralmente, escondem a vaidade, o orgulho, a intolerância. Por isso eu escolhi o único discípulo que eu podia ver o defeito: a bebedeira.",
      "id": 21,
      "title": "VENDO OS DEFEITOS"
  },
  {
      "content": "Certo velho trabalhou a vida inteira. Ao se aposentar, Comprou uma fazenda, para que o filho a administrasse, e resolveu passar o resto de seus dias na varanda da casa principal. O filho trabalhou durante três anos. Então, começou a ficar com raiva. – Meu pai não faz nada! – comentava com os amigos. – Passa a vida olhando o jardim e me deixando trabalhar como um escravo, para que eu possa alimentá-lo.... Um dia, resolveu acabar com aquela situação injusta. Construiu uma grande caixa de madeira, foi até a varanda e pediu ao pai: – Papai, por favor, entre aí. O pai, sem saber o porquê, mas confiando em seu filho, obedeceu. O filho rapidamente fechou a caixa e colocou-a em seu caminhão e foi até a beira de um precipício. Quando se preparava para jogá-la lá embaixo, escutou a voz do pai: – Meu filho, lembre-se de guardar a caixa... Você está dando o exemplo, e seus filhos, na certa, também vão precisar usá-la com você.",
      "id": 22,
      "title": "DANDO EXEMPLO PARA OS FILHOS"
  },
  {
      "content": "Havia um poderoso monarca que, embora satisfeito com o seu reino, vivia preocupado sobre a forma de governo que deveria dar ao seu povo. Chamou um velho sábio e lhe expôs: – Sábio, oriente-me! Devo ser severo com meu povo para que tenha mais respeito e afaste qualquer possibilidade de revolta, ou devo ser benevolente para obter o carinho dos meus súditos, fazendo-lhes, então, as vontades? Ajude-me! O bom sábio pensou um pouco e perguntou-lhe: – O que mais aprecias entre seus objetos pessoais? Não entendendo a pergunta, o monarca respondeu-lhe mesmo assim: – O que mais amo são dois vasos de porcelana que adquiri com muito esforço. – Traga-os a mim! Ainda não entendendo o que o sábio queria com esse pedido, ordenou a dois lacaios que trouxessem os vasos. Vendo os dois vasos, o sábio pediu-lhe: – Traga água fervente e água gelada! O monarca entendia cada vez menos. O sábio, por sua vez, ordenou-lhe: – Coloca a água fervente em um vaso e a gelada em outro! O monarca, assustado, retrucou-lhe aos berros: – Louco! Não vê que a água fervente fará em pedaços Um vaso e a gelada trincará o outro? – Exatamente – disse o sábio. – Assim será seu governo, pois se usar de autoridade severa ou de benevolência excessiva, não será um bom monarca. Entretanto, se souber dosar os dois, terá seu nome gravado para sempre no coração dos seus súditos! Tendo terminado de falar, o sábio pediu aos lacaios que misturassem a água fervente com a gelada. Assim, obteve a morna, que ao ser colocada nos vasos nada fez que os danificasse.",
      "id": 23,
      "title": "DOSANDO AUTORIDADE E BENEVOLÊNCIA"
  },
  {
      "content": "O grande mestre e o guardião dividiam a administração de um mosteiro. Certo dia, o guardião morreu e foi preciso substituí-lo. O grande mestre reuniu todos os discípulos para escolher quem teria a honra de trabalhar diretamente ao seu lado. – Vou apresentar-lhes um problema – disse o grande mestre. – Aquele que o resolver primeiro será o novo guardião do templo. Terminado o seu curtíssimo discurso, colocou um banquinho no centro da sala. Em cima estava um vaso de porcelana caríssimo, com uma rosa vermelha a enfeitá-lo. – Eis o problema – disse o grande mestre. Os discípulos contemplavam, perplexos, o que viam: os desenhos sofisticados e raros da porcelana, a frescura e a elegância da flor. O que representava aquilo? O que fazer? Qual seria o enigma? Depois de alguns minutos, um dos discípulos levantou-se, olhou o mestre e os alunos à sua volta. Depois, caminhou resolutamente até o vaso e atirou-o no chão, destruindoo. – Você é o novo guardião – disse o grande mestre ao aluno. Assim que ele voltou ao seu lugar, explicou: – Eu fui bem claro: disse que vocês estavam diante de um problema. Não importa quão belo e fascinante o problema seja; ele tem de ser eliminado. Um problema é um problema; pode ser um vaso de porcelana muito raro, um lindo amor que já não faz mais sentido, um caminho que precisa ser abandonado, mas que insistimos em percorrê-lo porque nos traz conforto. Só existe uma maneira de lidar com um problema: atacando-o de frente. Nessas horas, não se pode ter piedade nem ser tentado pelo lado fascinante que qualquer conflito carrega consigo.",
      "id": 24,
      "title": "ATACANDO O PROBLEMA"
  },
  {
      "content": "Certo dia, um samurai, que era um guerreiro muito orgulhoso, veio ver um mestre zen. Embora fosse muito famoso, ao olhar o mestre, sua beleza e o encanto daquele momento, o samurai sentiu-se repentinamente inferior. Ele então disse ao mestre: – Por que estou me sentindo inferior? Apenas um momento atrás, tudo estava bem. Quando aqui entrei, subitamente me senti inferior e jamais me senti assim antes. Encarei a morte muitas vezes, mas nunca experimentei medo algum. Por que estou me sentindo assustado agora? O mestre falou: – Espera. Quando todos tiverem partido, responderei. Durante todo o dia, pessoas chegavam para ver o mestre, e o samurai estava ficando mais e mais cansado de esperar. Ao anoitecer, quando o quarto estava vazio, o samurai perguntou novamente: – Agora podes me responder por que me sinto inferior? O mestre levou-o para fora. Era uma noite de lua cheia, e ela estava justamente surgindo no horizonte. Ele disse ao samurai: – Olha para estas duas árvores: a árvore alta e a árvore pequena ao teu lado. Ambas estiveram juntas ao lado de minha janela durante anos e nunca houve problema algum. A árvore menor jamais disse à maior: “Por que me sinto Inferior diante de você?”. Esta árvore é pequena e aquela é grande, este é o fato, e nunca ouvi sussurro algum sobre isso. O samurai, então, argumentou: – Isso se dá porque elas não podem se comparar. O mestre replicou: – Então, não precisa me perguntar. Você sabe a resposta. Quando você não compara, toda a inferioridade e superioridade desaparecem. Você é o que é e simplesmente existe. Um pequeno arbusto ou uma grande e alta árvore; não importa, você é você mesmo. Uma folhinha da relva é tão necessária quanto a maior das estrelas. O canto de um pássaro é tão necessário quanto qualquer Buda, pois o mundo será menos rico se esse canto desaparecer. Simplesmente olhe à sua volta. Tudo é necessário e tudo se encaixa. É uma unidade orgânica: ninguém é mais alto ou mais baixo, ninguém é superior ou inferior. Cada um é incomparavelmente único. Você é necessário e basta. Na natureza, tamanho não é diferença. Tudo é expressão igual de vida.",
      "id": 25,
      "title": "INFERIORIDADE"
  },
  {
      "content": "Um velho resolveu vender seu burro na feira da cidade. Como ia retornar andando, chamou o neto para acompanhá-lo. Montaram os dois no animal e seguiram viagem. Passando por umas barracas de escoteiros, escutaram os comentários críticos: “Como é que pode duas pessoas em cima deste pobre animal!” Resolveram, então, que o menino desceria e o velho permaneceria montado. Prosseguiram... Mais à frente tinha uma lagoa e algumas velhas estavam lavando roupa. Quando viram a cena, puseram-se a reclamar: “Que absurdo! Explorando a pobre criança. Poderia bem deixála em cima do animal.” Constrangidos com o ocorrido, trocaram as posições, ou seja, o menino montou e o velho desceu. Tinham caminhado alguns metros, quando algumas jovens sentadas na calçada externaram seu espanto com o que presenciaram: “Que menino preguiçoso! Enquanto este velho senhor caminha, ele fica todo prazeroso em cima do animal. Tenha vergonha!” Diante disso, o menino desceu e, desta vez, o velho não subiu. Ambos resolveram caminhar, puxando o burro. Já acreditavam ter encontrado a fórmula mais correta quando passaram em frente a um bar. Alguns homens que ali estavam começaram a dar gargalhadas, fazendo chacota da cena: “São mesmo uns idiotas! Ficam andando a pé, enquanto puxam um animal tão jovem e forte!” O avô e o neto olharam um para o outro, como que tentando encontrar a maneira correta de agir. Então, ambos pegaram o burro e o carregaram nas Contas!",
      "id": 26,
      "title": "ENCONTRANDO A MANEIRA CORRETA DE AGIR"
  },
  {
      "content": "Um homem rico estava muito mal. Pediu papel e pena e escreveu: “Deixo meus bens à minha irmã não a meu sobrinho jamais será paga a conta do alfaiate nada aos pobres.” Morreu antes de fazer a pontuação. A quem deixava ele a fortuna? Eram quatro concorrentes. 1) O sobrinho fez a seguinte pontuação: Deixo meus bens à minha irmã? Não! A meu sobrinho. Jamais será paga a conta do alfaiate. Nada aos pobres. 2) A irmã chegou em seguida. Pontuou assim o escrito: Deixo meus bens à minha irmã. Não a meu sobrinho. Jamais será paga a conta do alfaiate. Nada aos pobres. 3) O alfaiate pediu a cópia do original. Puxou a brasa para a sardinha dele: Deixo meus bens à minha irmã? Não! A meu sobrinho? Jamais! Será paga a conta do alfaiate. Nada aos pobres. 4) Aí, chegaram os descamisados da cidade. Um deles, sabido, fez esta interpretação: Deixo meus bens à minha irmã? Não! A meu sobrinho? Jamais! Será paga a conta do alfaiate? Nada! Aos pobres. Assim é a vida. Nós é que colocamos os pontos. E isso faz a diferença.",
      "id": 27,
      "title": "COLOCANDO PONTOS EM NOSSA VIDA"
  },
  {
      "content": "Um monge vive em um mosteiro, onde tem de fazer um voto de silêncio. Ele só pode dizer duas palavras a cada década. A rotina diária do monge consiste em levantar às 3h30 da manhã, de uma cama que não é mais do que uma prancha de madeira, rezar durante horas a fio, ajoelhado em um chão de pedra, e copiar bíblias à mão. O monge segue essa rotina dia após dia, durante dez anos, sem dizer uma só palavra. Um dia, o abade chama o monge e lhe concede permissão para pronunciar suas duas palavras. O monge olha para o abade com os olhos cansados e diz: – Cama dura. Depois de dizer isso, o monge volta à sua labuta, levantando às 3h30, rezando, comendo uma papa sem gosto, copiando bíblias e dormindo em uma cama que não passa de uma prancha de madeira. Passa-se mais um ano. E outro. Passam-se mais cinco. E mais dez. Depois de vinte anos nessa rotina imutável, o monge é novamente convocado pelo abade, que lhe concede permissão para dizer mais duas palavras. Sem hesitar, o monge murmura: – Comida pavorosa. E volta à sua triste rotina. Depois de mais uma década de silêncio, despertando antes do nascer do sol, comendo papas sem gosto, fazendo cópias, rezando e dormindo sem descansar sobre uma prancha de madeira, o monge novamente vai até o abade para dizer suas duas palavras. O monge encurvado, cansado e frágil, levanta os olhos para o abade e diz: – Eu desisto. O abade retruca: – Ótimo! Você só faz reclamar desde que chegou aqui.",
      "id": 28,
      "title": "SOMENTE RECLAMANDO"
  },
  {
      "content": "Existia um mosteiro zen, conduzido por dois irmãos. O mais velho era muito sábio, e o mais novo, ao contrário, era tolo e tinha apenas um olho. Para um forasteiro conseguir hospedagem por uma noite nesse convento, tinha de vencer um dos monges, num debate sobre o zen-budismo. Uma noite, o forasteiro foi pedir asilo no convento e, como o velho monge estava cansado, mandou o mais novo confrontar-se com ele, com a recomendação de que o debate fosse em silêncio. Dessa forma, o monge tolo não cometeria enganos. Algum tempo depois, o viajante entrou na sala do sábio monge e disse: — Que homem sábio é o seu irmão! Conseguiu vencer me no debate, por isso, devo irme. O velho monge, intrigado, perguntou-lhe: — O que aconteceu? – E escutou a resposta: — Primeiramente, ergui um dedo simbolizando Buda, e seu irmão levantou dois simbolizando Buda e seus ensinamentos. Então, ergui três dedos para representar Buda, seus ensinamentos e seus discípulos, e meu inteligente interlocutor sacudiu o punho cerrado, à minha frente, para indicar que todos os três vêm de uma única realização. Pouco depois, entra o monge tolo, muito aborrecido, e é saudado pelo irmão, que lhe perguntou o motivo de sua chateação. O caolho respondeu: — Esse viajante é muito rude! No momento em que me viu, levantou um dedo, insultando-me, indicando que tenho apenas um olho. Mas, como ele era visitante, eu não quis responder à ofensa e ergui dois dedos, felicitando-o por ele ter dois olhos. O miserável levantou três dedos, para mostrar que nós dois juntos tínhamos três olhos. Então, fiquei furioso e ameacei dar-lhe um soco, com o punho cerrado. E, assim, ele foi embora.",
      "id": 29,
      "title": "O MONGE TOLO"
  },
  {
      "content": "Um capitão, ainda bastante jovem, tinha acabado de se formar na escola de oficiais da marinha e estava servindo num grande navio de guerra – a nau capitania. Sua frota estava fazendo exercícios num arquipélago, em meio a milhares de ilhas. Eles já estavam chegando ao final do dia, o tempo estava péssimo, com névoa densa e visibilidade muito ruim. Essa nau capitânia transportava o almirante, que estava comandando os exercícios, e o oficial, que estava servindo no posto de comando. Em certo momento, o vigia contou ao comandante que havia uma luz piscando do lado direilo. O comandante perguntou se a luz era constante ou em movimento. Se fosse constante, estaria numa rota de colisão com o navio. O vigia confirmou que a luz estava parada e num curso de colisão. O comandante mandou uma mensagem diretamente para o suposto navio, informando que estava num curso de colisão e que seria necessário mudar o curso em 20° imediatamente. A seguinte mensagem voltou: “É melhor vocês mudarem seu percurso imediatamente.” O capitão pensou que a tripulação do outro navio não sabia quem ele era e transmitiu outra mensagem: “Eu sou um capitão, por favor mude seu percurso em 20o .” Voltou outra mensagem: “Eu sou marinheiro de segunda classe, senhor, por favor mude seu percurso.” O comandante ficou enfurecido e enviou sua mensagem final: “Somos a nau capitânia da frota. Não podemos manobrar tão rapidamente. Mude seu percurso imediatamente em 20°. Isso é uma ordem!” Foi esta a mensagem que retornou: “Senhor, somos um farol.” Só quando entendeu o que estava acontecendo é que o comandante mudou de curso.",
      "id": 30,
      "title": "A INEXPERIÊNCIA DO JOVEM CAPITÃO"
  },
  {
      "content": "Ao partir para uma longa viagem, o superior do mosteiro deu aos monges a seguinte recomendação: — Cuidem do nosso mosteiro com carinho e austeridade, lembrando-se sempre de levar uma vida simples, respeitando o nosso voto de ter apenas o necessário para a nossa subsistência. Nesse espírito de pobreza, cada monge possuía nada mais do que uma túnica e um par de sandálias. Nem bem o superior havia partido e o mosteiro foi atacado por uma praga de ratos vorazes, que roíam tudo que encontravam pela frente, não lhes escapando sequer as túnicas e as sandálias, únicas posses dos pobres monges. — Precisamos arranjar uns gatos – disse um dos monges, obtendo imediatamente a aprovação de todos para a sua ideia. Os gatos estavam vencendo os ratos, mas tomavam muito leite. Assim, um dos monges sugeriu: — Seria muito bom se tivéssemos uma vaca... – E novamente todos concordaram com a ideia. A vaca fornecia leite com abundância aos gatos, mas também precisava comer. Por isso, os monges resolveram formar um pasto, que para ser plantado e mantido precisou de adubo e ferramentas, que eles providenciaram junto com um paiol que tiveram de construir para armazenar as colheitas e um estábulo para os cavalos que conseguiram para puxar os arados e fazer os transportes... Passaram-se longos anos, e um dia o superior voltou. No local onde julgava estar o mosteiro, pareceu-lhe ser agora uma próspera fazenda, com um vasto rebanho e muitas plantações. O superior aproximou-se da cerca e perguntou a alguém que estava por ali trabalhando se ele sabia onde ficava o mosteiro. Ele disse que não sabia do que se tratava, mas ofereceu-se para conduzi-lo até a administração da fazenda, onde certamente poderiam lhe dar alguma informação. Ao chegar à imponente construção onde funcionava a sede da fazenda, o superior imediatamente reconheceu um dos seus antigos monges e foi logo dizendo: — Mas o que vem a ser isso tudo? O que foi que vocês fizeram do nosso mosteiro? Eu não lhes recomendei que levassem uma vida simples e sem ostentação, tendo apenas o necessário para a sua subsistência? — Sim, mestre, sim, e era exatamente isso que estávamos fazendo. Mas aí os ratos apareceram...",
      "id": 31,
      "title": "LEVANDO UMA VIDA SIMPLES E SEM OSTENTAÇÃO"
  },
  {
      "content": "Estavam no meio da mata um americano e um japonês. De repente, ouviu-se o rugido de um leão. Os dois homens se olharam. Imaginem o que devem ter pensado. O Japonês sentou-se num toco de árvore, retirou a pesada bota que estava utilizando e colocou um tênis muito mais leve e macio. O americano, desesperado, reclamou: — Japonês, temos de pensar em algo; o leão vai nos devorar. Será que você acha que com esse tênis vai correr mais do que o leão? Não seja tolo – respondeu o japonês – Com este tênis vou correr mais que você.",
      "id": 32,
      "title": "FUGINDO DO LEÃO"
  },
  {
      "content": "Quando você nasce, de duas uma: ou você nasce rico ou você nasce pobre. Se você nascer rico, não tem motivo algum para se incomodar; se você nascer pobre, de duas uma: ou você ficará rico ou você continuará pobre. Se você ficar rico, não haverá motivo algum para se incomodar; se você continuar pobre, de duas uma: ou você terá saúde ou você será doente. Se você tiver saúde, não haverá motivo algum para se incomodar; se você for doente, de duas uma, ou você ficará bom ou morrerá. Se você ficar bom, não haverá motivo algum para se incomodar; se você morrer, de duas uma: ou você irá para o céu ou você irá para o inferno. Se você for para o céu, não haverá motivo algum para se incomodar; se você for para o inferno, bom, você terá de cumprimentar tantos conhecidos que não terá tempo algum para se incomodar!",
      "id": 33,
      "title": "MOTIVOS PARA SE INCOMODAR"
  },
  {
      "content": "Dizem que Deus convidou um homem para conhecer o céu e o inferno. Foram primeiro ao inferno. Ao abrirem a porta, viram uma sala em cujo centro havia um caldeirão de sopa e à sua volta estavam sentadas pessoas famintas e desesperadas. Cada uma delas segurava uma colher de cabo comprido, que lhes permitia alcançar o caldeirão, mas não a própria boca. O sofrimento era grande. Em seguida, Deus levou o homem para conhecer o céu. Entraram em uma sala idêntica à primeira: havia o mesmo caldeirão, as pessoas em volta, as colheres de cabo comprido. A diferença é que todos estavam saciados. — Eu não compreendo – disse o homem a Deus – por que aqui as pessoas estão tão felizes enquanto na outra sala morrem de aflição, se é tudo igual? Deus sorriu e respondeu: — Você não percebeu? É porque aqui eles aprenderam a dar comida uns aos outros",
      "id": 34,
      "title": "AS COLHERES DE CABO COMPRIDO"
  },
  {
      "content": "Um homem mau, ao morrer, encontra um anjo na porta do inferno, que lhe diz: — Basta você ter feito alguma coisa boa na vida e esta coisa boa o ajudará. O homem responde: — Nunca fiz nada de bom na vida. — Pense bem – insiste o anjo. O homem, então, se lembra de que, certa vez, enquanto andava por uma floresta, viu uma aranha em seu caminho e deu a volta, evitando pisá-la. O anjo sorri e um fio de aranha desce dos céus, permitindo que o homem suba até o paraíso. Outros condenados aproveitam para subir também, mas o homem se vira e começa a empurrá-los, pois tem medo de que o fio se rompa. Nesse momento, o fio arrebenta, e o homem é de novo projetado para o inferno. — Que pena – o homem escuta o anjo dizer. – Seu egoísmo transformou em mal a única coisa boa que você fez.",
      "id": 35,
      "title": "FAZENDO ALGO DE BOM"
  },
  {
      "content": "Um homem, seu cavalo e seu cão caminhavam por uma estrada. Depois de muito caminhar, esse homem se deu conta de que ele, seu cavalo e seu cão haviam morrido num acidente. As vezes os mortos levam tempo para se dar conta de sua nova condição... A caminhada era muito longa, morro acima, o sol era forte e eles ficaram suados e com muita sede. Precisavam desesperadamente de água. Numa curva do caminho, avistaram um portão magnífico, todo de mármore, que conduzia a uma praça calçada com blocos de ouro, no centro da qual havia uma fonte de onde jorrava água cristalina. O caminhante dirigiu-se ao homem que, numa guarita, guardava a entrada. — Bom dia – ele disse. — Bom dia – respondeu o homem. — Que lugar é este, tão lindo? – ele perguntou. — Isto aqui é o céu – foi a resposta. — Que bom que nós chegamos ao céu. Estamos com muita sede – disse o homem. — O senhor pode entrar e beber água à vontade – disse o guarda, indicando-lhe a fonte. — Meu cavalo e meu cachorro também estão com sede. — Lamento muito – disse o guarda. – Aqui não se permite a entrada de animais. O homem ficou muito desapontado, porque sua sede era grande. Mas ele não beberia, deixando seus amigos com sede. Assim, prosseguiu seu caminho. Depois de muito caminharem morro acima, com sede e cansaço multiplicados, chegaram a um sítio, cuja entrada era marcada por uma porteira velha semiaberta. A porteira se abria para um caminho de terra, com árvores dos dois lados, que lhe faziam sombra. À sombra de uma das árvores, um homem estava deitado, cabeça coberta com um chapéu. Parecia que estava dormindo. — Bom dia – disse o caminhante. — Bom dia – disse o homem. — Estamos com muita sede: eu, meu cavalo e meu cachorro. — Há uma fonte naquelas pedras – disse o homem, indicando o lugar. – Podem beber à vontade. O homem, o cavalo e o cachorro foram até a fonte e mataram a sede. — Muito obrigado – ele disse ao sair. — Voltem quando quiserem – respondeu o homem. — A propósito, disse o caminhante, qual é o nome deste lugar? — Céu, respondeu o homem. — Céu? Mas o homem na guarita ao lado do portão de mármore disse que lá era o céu! — Aquilo não é o céu, aquilo é o inferno. O caminhante ficou perplexo. — Mas, então – disse ele – essa informação falsa deve causar grandes confusões. — De forma alguma – respondeu o homem. – Na verdade, eles nos fazem um grande favor: lá ficam aqueles que são capazes de abandonar seus melhores amigos…",
      "id": 36,
      "title": "NÃO ABANDONANDO OS AMIGOS"
  },
  {
      "content": "Um samurai grande e forte, de índole violenta, foi procurar um pequenino monge. — Monge – disse numa voz acostumada à obediência imediata –, ensina-me sobre o céu e o inferno! O monge miudinho olhou para o terrível guerreiro e respondeu com o mais absoluto desprezo: — Ensinar a você sobre o céu e o inferno? Eu não poderia ensinar-lhe coisa alguma. Você está imundo. Seu mau cheiro é insuportável. A lâmina da sua espada está enferrujada. Você é uma vergonha, uma humilhação para a classe dos samurais. Suma da minha vista! Não consigo suportar sua presença execrável. O samurai enfureceu-se. Estremecendo de ódio, o sangue subiu-lhe às faces e ele mal conseguiu balbuciar palavra alguma de tanta raiva. Empunhou a espada, ergueu-a sobre a cabeça e se preparou para decapitar o monge. — Isso é o inferno – disse o monge mansamente. O samurai ficou admirado com a compaixão e a absoluta dedicação daquele pequeno homem, oferecendo a própria vida para ensinar-lhe sobre o inferno! O guerreiro foi lentamente abaixando a espada, cheio de gratidão, subitamente pacificado. — Isso é o céu – completou o monge com serenidade.",
      "id": 37,
      "title": "ENSINANDO SOBRE O CÉU E O INFERNO"
  },
  {
      "content": "Buda estava reunido com seus discípulos certa manhã, quando um homem se aproximou. — Existe Deus? – perguntou. — Existe – respondeu Buda. Depois do almoço, aproximou-se outro homem. — Existe Deus? – quis saber. — Não, não existe – disse Buda. No final da tarde, um terceiro homem fez a mesma pergunta: — Existe Deus? — Você tem de decidir – respondeu Buda. — Mestre, que absurdo! – disse um de seus discípulos. Como o senhor pode dar respostas diferentes para a mesma pergunta? — Porque são pessoas diferentes – respondeu o iluminado. – E cada uma se aproxima de Deus à sua maneira: pela certeza, pela negação e pela dúvida.",
      "id": 38,
      "title": "EXISTE DEUS?"
  },
  {
      "content": "Há muito tempo, num reino distante, havia um rei que não acreditava na bondade de Deus. Tinha, porém, um súdito que sempre o lembrava dessa verdade. Em todas situações dizia: — Meu rei, não desanime, porque Deus é bom! Um dia, o rei saiu para caçar juntamente com seu súdito e uma fera da floresta atacou o rei. O súdito conseguiu matar o animal, porém não evitou que Sua Majestade perdesse o dedo mínimo da mão direita. O rei, furioso pelo que havia acontecido e sem mostrar agradecimento por ter sua vida a salvo pelos esforços de seu servo, perguntou-lhe: — E agora, o que você me diz? Deus é bom? Se Deus fosse bom eu não teria sido atacado e não teria perdido o meu dedo. O servo respondeu: — Meu rei, apesar de todas essas coisas, somente posso dizer-lhe que Deus é bom, e que mesmo isso – perder um dedo – é para seu bem! O rei, indignado com a resposta do súdito, mandou prendê-lo na sela mais escura e mais fétida do calabouço. Após algum tempo, o rei saiu novamente para caçar e aconteceu que ele foi atacado, desta vez, por índios que viviam na selva. Esses índios eram temidos por todos, pois sabia-se que faziam sacrifícios humanos para seus deuses. Mal prenderam o rei, passaram a preparar, cheios de júbilo, o ritual do sacrifício. Quando já estava tudo pronto e o rei já estava diante do altar, o sacerdote indígena, ao examinar a vítima, observou furioso: — Esse homem não pode ser sacrificado, pois é defeituoso! Falta-lhe um dedo! E o rei foi libertado. Ao voltar para o palácio, muito alegre e aliviado, libertou seu súdito e pediu-lhe que viesse á sua presença. Ao ver o servo, abraçou-o afetuosamente, dizendo-lhe: — Meu caro, Deus foi realmente bom comigo! Você já deve estar sabendo que escapei da morte justamente porque não tinha um dos dedos. Mas ainda tenho em meu coração uma grande dúvida: se Deus é tão bom, por que permitiu que você fosse preso da maneira como foi, logo você que tanto O defendeu? O servo sorriu e disse-lhe: — Meu rei, se eu estivesse nessa caçada, certamente seria sacrificado em seu lugar, pois não me falta dedo algum!",
      "id": 39,
      "title": "DEUS SABE O QUE FAZ"
  },
  {
      "content": "Uma noite eu tive um sonho... Sonhei que estava andando na praia Contigo e, através do Céu, passavam cenas de minha vida. Para cada cena que passava, percebi que eram deixados dois pares de pegadas na areia: um era o meu; o outro, o Teu. Quando a última cena de minha vida passou diante de nós, olhei para trás, para as pegadas na areia, e notei que muitas vezes no caminho da minha vida havia apenas um par de pegadas na areia. Notei também que isso aconteceu nos momentos mais difíceis e angustiosos da minha vida. Isso me aborreceu deveras, e então perguntei-Te: — Tu me disseste, quando resolvi Te seguir, que andarias sempre comigo todo o caminho. Mas notei que, durante as maiores atribulações do meu viver, havia na areia dos caminhos da vida apenas um par de pegadas. Não compreendo por que nas horas em que eu mais necessitava de Tu me deixaste. Deus respondeu: — Meu precioso filho, Eu te amo e jamais te deixaria nas horas da tua prova e do teu sofrimento. Quando viste na areia apenas um par de pegadas, foi exatamente aí que Eu te carreguei em meus braços.",
      "id": 40,
      "title": "PEGADAS NA AREIA"
  },
  {
      "content": "Dois anjos estavam viajando e pararam na casa de uma família rica para passar a noite. A família recusou-se a recebê-los no quarto de hóspede da mansão e, ao invés disso, foi-lhes dado um lugar frio no porão. Assim, eles arrumaram suas camas no chão duro. O anjo mais velho viu um buraco na parede e o fechou. Quando o anjo mais novo perguntou o porquê daquilo, o anjo mais velho respondeu: — Nem sempre as coisas são como parecem! Na noite seguinte, os dois anjos vieram descansar na casa de um fazendeiro muito pobre, porém hospitaleiro. Depois de compartilhar a pouca comida, o casal deixou que os anjos dormissem na sua cama, onde puderam ter uma boa noite de descanso. Quando o sol veio na manhã seguinte, os anjos encontraram o fazendeiro e sua esposa em lágrimas. A única vaca, cujo leite era o único rendimento da família, estava morta no campo. O anjo mais novo perguntou ao anjo mais velho: — Como você deixou que isso acontecesse? O primeiro homem tinha tudo, mesmo assim você o ajudou. A segunda família tinha pouco, porém estava disposta a dividir todas as coisas e você deixou que sua vaca morresse? — Nem sempre as coisas são como parecem – respondeu o anjo mais velho. E continuou: – Quando estávamos no porão da mansão, vi que havia ouro guardado em um buraco na parede. Visto que o dono estava tão obcecado pela cobiça e não estava disposto a compartilhar sua fortuna, eu fechei a parede e ele não será capaz de encontrá-la. Então, na noite passada, enquanto nós dormíamos na cama do fazendeiro, o anjo da morte veio para levar sua esposa. Eu lhe disse que levasse o animal no lugar da esposa.",
      "id": 41,
      "title": "NEM SEMPRE AS COISAS SÃO COMO PARECEM"
  },
  {
      "content": "Entrei numa loja e vi um senhor no balcão. Maravilhado com a beleza do lugar, perguntei-lhe: — Senhor, o que se vende aqui? — Todos os dons de Deus. — E custam muito? – voltei a perguntar. — Não custam nada; aqui tudo é de graça. Contemplei a loja e vi que havia jarros de amor, vidros de fé, pacotes de esperança, caixinhas de salvação, muita sabedoria, fardos de perdão, pacotes grandes de paz e muitos outros dons de Deus. Tomei coragem e pedi-lhe: — Por favor, quero o maior jarro de amor de Deus, todos os fardos de perdão, um vidro grande de fé, para mim e para toda a minha família. Então, o senhor preparou tudo e entregou-me um pequenino embrulho que cabia na palma da minha mão. Incrédulo, disse-lhe: — Mas como é possível estar aqui tudo que eu pedi? Sorrindo, o senhor me respondeu: — Meu querido irmão, na loja de Deus não vendemos frutos, só sementes. Plante-as!",
      "id": 42,
      "title": "AS SEMENTES DE DEUS"
  },
  {
      "content": "Esta é a história de um alpinista que sempre buscava superar mais e mais desafios. Ele resolveu, depois de muitos anos de preparação, escalar o Aconcágua. Mas ele queria a glória somente para ele e resolveu escalar sozinho, sem nenhum companheiro, o que seria natural no caso de uma escalada dessa dificuldade. Ele começou a subir, e foi ficando cada vez mais tarde, porém ele não havia se preparado para acampar e resolveu seguir a escalada decidido a atingir o topo. Escureceu, e a noite caiu como um breu nas alturas da montanha. Não era possível mais enxergar um palmo à frente do nariz. Não se via absolutamente nada. Tudo era escuridão, zero de visibilidade, não havia lua, e as estrelas estavam cobertas pelas nuvens. Subindo por uma “parede”, a apenas cem metros do topo, ele escorregou e caiu. Caía a uma velocidade vertiginosa. Somente conseguia ver as manchas que passavam cada vez mais rápidas na mesma escuridão e sentia a terrível sensação de ser sugado pela força da gravidade. Ele continuava caindo, e nesses angustiantes momentos passaram por sua mente todos os momentos felizes e tristes que ele já havia vivido em sua vida... De repente, ele sentiu um puxão forte que quase o partiu pela metade... Shack! Como todo alpinista experimentado, havia cravado estacas de segurança com grampos a uma corda comprida que fixara em sua cintura. Nesses momentos de silêncio, suspenso nos ares na completa escuridão, não houve alternativa senão gritar: — O meu Deus, me ajude! De repente, uma voz grave e profunda vinda do céu respondeu: — O que você quer de Mim, meu filho? — Salve-me, meu Deus, por favor! — Você realmente acredita que Eu possa salvá-lo? — Tenho certeza, meu Deus! — Então, corte a corda que mantém você pendurado... Houve um momento de silêncio e reflexão. O homem se agarrou mais ainda à corda e refletiu que se fizesse isso morreria... Conta o pessoal do resgate que no outro dia o alpinista foi encontrado congelado, morto, agarrado com força, com as suas duas mãos, a uma corda... a tão-somente dois metros do chão.",
      "id": 43,
      "title": "O ALPINISTA INCRÉDULO"
  },
  {
      "content": "Um homem julgava sua cruz muito pesada. Fazia a jornada da vida, entre os demais, carregando de má vontade os próprios problemas. Pensou muito em como amenizar o fardo e um dia... Eureca! – descobriu que podia serrar um pedaço da sua cruz. Isso o satisfez por certo tempo, até que, de novo, decidiu: — Por que não facilitar a vida? Sou livre para fazer o que bem entendo com a minha cruz! E, ligando a intenção ao ato, serrou mais um pedaço. Os anos se passaram e muitos pedaços foram cortados. Por fim, o homem levava uma minúscula cruz. Chegando ao termo da viagem, pararam todos, à margem de uma vala. Do outro lado, apareceu um anjo, que deu boas vindas a todos e instruiu: — Deponham suas cruzes sobre a vala. É a medida exata para servir de ponte para cá. Mas cada um só pode atravessar pela própria cruz. O homem olhou a largura da vala, comparou com sua pequena cruz e olhou para o anjo. Mas este lhe disse: — É uma pena, mas você deve voltar e juntar todos os pedaços serrados, emendá-los e trazer a cruz inteira a seu termo.",
      "id": 44,
      "title": "A CRUZ MUITO PESADA"
  },
  {
      "content": "Certo homem saiu em uma viagem de avião. Ele acreditava em Deus e sabia que Ele o protegeria. Durante a viagem, quando sobrevoavam o mar, um dos motores falhou e o piloto teve de fazer um pouso forçado no oceano. Quase todos morreram, mas o homem conseguiu agarrar-se a alguma coisa que o conservou sobre a água. Ficou boiando à deriva durante muito tempo, até que chegou a uma ilha não habitada. Ao chegar à praia, cansado, porém vivo, agradeceu a Deus pelo livramento maravilhoso da morte. Ele conseguiu se alimentar de peixes e ervas. Conseguiu derrubar algumas árvores e, com muito esforço, conseguiu construir uma casinha para ele. Não era bem uma casa, mas um abrigo tosco, com paus e folhas, porém significava proteção. Ele ficou todo satisfeito e mais uma vez agradeceu a Deus, porque agora podia dormir sem medo dos animais selvagens que talvez pudessem existir na ilha. Um dia, ele pescou muitos peixes. Com comida abundante, estava satisfeito com o resultado da pesca, porém, ao voltar-se na direção de sua casa, tamanha foi sua decepção, ao vê-la toda incendiada. Ele se sentou em uma pedra e disse, em prantos: — Deus! Como é que o Senhor pôde deixar isso acontecer comigo? O Senhor sabe que eu preciso muito desta casa para poder me abrigar e deixou-a queimar-se todinha. Deus, o Senhor não tem compaixão de mim? Neste mesmo momento uma mão pousou-lhe no ombro e ele ouviu uma voz dizendo: — Vamos, rapaz? Ele se virou para ver quem estava falando com ele, e qual não foi sua surpresa quando viu à sua frente um marinheiro todo fardado, dizendo-lhe: — Vamos, rapaz, nós viemos buscá-lo. — Mas como é possível? Como vocês souberam que eu estava aqui? — Ora, amigo, vimos os seus sinais de fumaça pedindo socorro. O capitão ordenou que o navio parasse e me mandou vir buscá-lo naquele barco ali adiante. Os dois entraram no barco e, assim, o homem foi para o navio que o levaria em segurança de volta para os seus queridos.",
      "id": 45,
      "title": "A CASA QUEIMADA"
  },
  {
      "content": "Num bairro pobre de uma cidade distante, morava uma garotinha muito bonita. Ela frequentava a escola local. Sua mãe não tinha muito cuidado com aquela criança, que, quase sempre, apresentava-se suja. Suas roupas eram muito velhas e maltratadas. O professor ficou penalizado com a situação da menina. “Como é que uma menina tão bonita pode vir para a escola tão mal arrumada?” – pensou. Separou algum dinheiro do seu salário e, embora com dificuldade, resolveu comprar-lhe um vestido novo. Ela ficou linda no vestido azul. Quando a mãe viu a filha naquele lindo vestido azul, sentiu que era lamentável que sua filha, vestindo aquele traje novo, fosse tão suja para a escola. Por isso, passou a lhe dar banho todos os dias, a pentear-lhe os cabelos e a cortar-lhe as unhas. Quando acabou a semana, o pai disse-lhe: — Mulher, você não acha uma vergonha que nossa filha, sendo tão bonita e bemarrumada, more em um lugar como este, caindo aos pedaços? Que tal você ajeitar a casa? Nas horas vagas, eu vou dar uma pintura nas paredes, consertar a cerca e plantar um jardim. Logo mais, a casa se destacava na pequena vila pela beleza das flores que enchiam o jardim e pelo cuidado com todos os detalhes. Os vizinhos ficaram envergonhados por morar em barracos feios e resolveram também arrumar suas casas, plantar flores, usar pintura e criatividade. Em pouco tempo, o bairro todo estava transformado. Um homem, que acompanhava os esforços e as lutas daquela gente, pensou que eles bem mereciam um auxílio das autoridades. Foi ao prefeito expor suas ideias e saiu de lá com autorização para formar uma comissão para estudar os melhoramentos que seriam necessários ao bairro. A rua de barro e de lama foi substituída por asfalto e calçada de pedra. Os esgotos a céu aberto foram canalizados, e o bairro ganhou ares de cidadania. E tudo começou com um vestido azul. Não era intenção daquele professor consertar toda a rua nem criar um organismo que socorresse o bairro. Ele fez o que podia, deu a sua parte. Fez o primeiro movimento, que acabou fazendo com que outras pessoas se motivassem a lutar por melhorias. Será que cada um de nós está fazendo a sua parte no lugar em que vive? Por acaso somos daqueles que somente apontamos os buracos da rua, as crianças à solta sem escola e a violência do trânsito? Lembremo-nos de que é difícil mudar o estado total das coisas. É difícil limpar toda a rua, mas é fácil varrer a nossa calçada. É difícil reconstruir um planeta, mas é possível oferecer a alguém um vestido azul. Há moedas de amor que valem mais do que os tesouros bancários, quando endereçadas no momento certo e com bondade. Você acaba de receber um lindo vestido azul. Faça a sua parte. Ajude a melhorar o planeta!",
      "id": 46,
      "title": "O VESTIDO AZUL"
  },
  {
      "content": "Esta é uma história sobre quatro pessoas: Todo Mundo, Alguém, Qualquer Um e Ninguém. Havia um grande trabalho a ser feito e Todo Mundo tinha certeza de que Alguém o faria. Qualquer Um poderia tê-lo feito, mas Ninguém o fez. Alguém se zangou porque era um trabalho de Todo Mundo. Todo Mundo pensou que Qualquer Um poderia fazê-lo, mas Ninguém imaginou que Todo Mundo deixasse de fazê-lo. Ao final, Todo Mundo culpou Alguém quando Ninguém fez o que Qualquer Um poderia ter feito…",
      "id": 47,
      "title": "TODO MUNDO, ALGUÉM, QUALQUER UM E NINGUÉM"
  },
  {
      "content": "Conta uma antiga lenda que na Idade Média um homem muito honesto foi injustamente acusado de ter assassinado uma mulher. Na verdade, o autor era pessoa influente do reino e por isso, desde o primeiro momento, procurou-se um bode expiatório para acobertar o verdadeiro assassino. O homem foi levado a julgamento, já temendo o resultado: a forca. Ele sabia que tudo iria ser feito para condená-lo e que teria poucas chances de sair vivo desta história. O juiz, que também estava combinado para levar o pobre homem à morte, simulou um julgamento justo, fazendo uma proposta ao acusado que provasse sua inocência. Disse o juiz: — Sou de uma profunda religiosidade e por isso vou deixar sua sorte nas mãos do senhor. Vou escrever em um pedaço de papel a palavra inocente e noutro pedaço a palavra culpado. O senhor sorteará um dos papéis e aquele que sair será o veredicto. O senhor decidirá seu destino. Sem que o acusado percebesse, o juiz preparou os dois papéis, mas em ambos escreveu culpado, de maneira que, naquele instante, não existia nenhuma chance de o acusado se livrar da forca. Não havia saída. Não havia alternativas para o pobre homem. O juiz colocou os dois papéis em uma mesa e mandou o acusado escolher um. O homem pensou alguns segundos e, pressentindo a vibração, aproximou-se confiante da mesa, pegou um dos papéis e rapidamente colocou-o na boca e o engoliu. Os presentes ao julgamento reagiram surpresos e indignados com a atitude do homem. — Mas o que o senhor fez? E agora? Como vamos saber qual o seu veredicto? — É muito fácil – respondeu o homem. – Basta olhar o outro pedaço que sobrou e saberemos que acabei engolindo o seu contrário. Imediatamente o homem foi libertado.",
      "id": 48,
      "title": "VEREDICTO"
  },
  {
      "content": "Existia um rei que, por causa do aniversário de seu reinado, resolveu fazer uma grande festa. Todos do reino foram convidados, e a prova que mais exigia de todos era a \"escalada ao poste”. Era um poste muito alto, em cujo topo estava o prêmio: uma cesta cheia de comida e ouro. Aquele corajoso súdito que conseguisse escalar até o alto do gigantesco mastro poderia se deliciar com a comida e pegar todo o ouro. Milhares de pessoas compareceram ao evento, vindas de todos os cantos do reino, e no dia várias se inscreveram para a prova. O primeiro a participar foi um rapaz alto e forte. Ele tomou uma distância curtíssima e, muito negligentemente, subiu no poste, não chegando nem à metade. Lá em cima ainda e já descendo, começou a blasfemar contra o rei... — Este rei está louco – dizia. – Ele colocou o prêmio bem alto justamente para ninguém conseguir apanhá-lo.... Ele está gozando de nossa cara – continuou o rapaz. – E tem mais: se todos deixarem de tentar, o rei será obrigado a diminuir o tamanho do mastro... Vamos desistir, é mais fácil continuou o jovem. Alguns súditos se decepcionaram tanto com o rei que começaram a ir embora com a cabeça baixa e chorando. Outros proferiam contra ele palavras de desapontamento. Naquele instante, apareceu um garoto bem magrinho... Tomou distância, aproveitando a bagunça gerada, e, correndo como vento, subiu no mastro. Na primeira tentativa não teve êxito. Quando se preparava para a segunda tentativa, as pessoas gritavam: — Desiste, desiste, desiste... Mesmo assim, ele se afastou e, mais convicto do que a primeira vez, subiu rapidamente no mastro, com muita energia e convicção, e, num esforço gigantesco, conseguiu se balançar no topo. Aí, sim, caiu a cesta com o prêmio. Todos ficaram admirados. Uns aplaudiram, outros comentavam sobre a proeza. Um rapaz, totalmente rendido pelo fato, foi imediatamente procurar explicação com o pai do garoto, que contava o prêmio, saboreava a comida desejada e distribuía a todos com maior alegria pela conquista. O pai do garoto, indagado pelo rapaz sobre como e por qual razão o pequeno jovem havia conseguido o feito, respondeu-lhe... — Olha, existem duas coisas que motivaram meu filho a conquistar o prêmio: a primeira é a fome; a segunda é que ele é surdo.",
      "id": 49,
      "title": "OS PESSIMISTAS"
  },
  {
      "content": "Uma vez um homem estava viajando e, acidentalmente, entrou no paraíso. E no conceito indiano de paraíso existem árvores dos desejos. Você simplesmente senta debaixo delas, deseja qualquer coisa e imediatamente seu desejo é realizado. Não há intervalo entre o desejo e sua realização. O homem estava cansado e pegou no sono debaixo da árvore dos desejos. Quando despertou, estava com tanta fome que disse em voz alta: — Estou com muita fome. Desejaria poder conseguir alguma comida de algum lugar. Imediatamente apareceu comida vinda do nada – simplesmente uma deliciosa comida flutuando no ar. Ele estava tão faminto que não prestou atenção de onde a comida viera. (Quando se está com fome, não se é filósofo.) Começou a comer imediatamente a comida tão deliciosa. Em seguida, olhou à sua volta. Agora estava satisfeito. Outro pensamento surgiu em sua mente: “Se ao menos pudesse conseguir algo para beber...” E como não há proibições no paraíso, imediatamente apareceu um excelente vinho. Bebendo o vinho relaxadamente na brisa fresca do paraíso, sob a sombra da árvore, começou a pensar: “O que está acontecendo? Estou sonhando ou existem espíritos ao redor que estão fazendo truques comigo? E espíritos apareceram. Eram ferozes, horríveis, nauseantes. Ele começou a tremer, e um pensamento surgiu em sua mente: “Agora vou ser assassinado, com certeza!” E ele foi assassinado.",
      "id": 50,
      "title": "ÁRVORE DOS DESEJOS"
  },
  {
      "content": "Era uma vez um escritor que morava em uma tranqüila praia, próxima de uma colônia de pescadores. Todas as manhãs ele caminhava à beira do mar para se inspirar e à tarde ficava em casa escrevendo. Certo dia, caminhando pela praia, ele viu um vulto que parecia dançar. Ao chegar perto do vulto, ele reparou que se tratava de um jovem que recolhia estrelas-domar da areia para, uma por uma, jogá-las novamente de volta ao oceano. — Por que está fazendo isso? – perguntou o escritor. Você não vê? – explicou o jovem – A maré está baixa e o sol está brilhando. Elas vão secar e morrer se ficarem aqui na areia. O escritor espantou-se: — Meu jovem, existem milhares de quilômetros de praias por este mundo afora e centenas de milhares de estrelas-do-mar espalhadas pela praia. Que diferença faz? Você joga umas poucas de volta ao oceano. A maioria vai perecer de qualquer forma. O jovem pegou mais uma estrela na praia, jogou de volta ao oceano e olhou para o escritor. — Para essa, eu fiz a diferença. Naquela noite o escritor não conseguiu dormir, nem sequer conseguiu escrever. Pela manhã, voltou à praia, uniu-se ao jovem e, juntos, começaram a jogar estrelas-do-mar de volta ao oceano.",
      "id": 51,
      "title": "FAZENDO A DIFERENÇA"
  },
  {
      "content": "Era uma vez um jardineiro. Todo dia ele subia às montanhas para cortar pedras e, enquanto trabalhava, cantava, pois, embora fosse pobre, não desejava nada além daquilo que possuía, por isso não tinha uma preocupação sequer. Um dia foi chamado para trabalhar na mansão de um nobre. Quando viu o esplendor da mansão, sentiu a dor do desejo pela primeira vez na vida e disse com um suspiro: “Ah, se eu fosse rico! Não teria de ganhar a vida com suor e fadiga, como agora.” Imaginem seu espanto quando ouviu uma voz lhe dizer: — Seu desejo foi realizado. Daqui para frente tudo o que desejar lhe será concedido. Ele não sabia o que queriam dizer essas palavras, até que voltou à sua choupana naquela noite e, em seu lugar, encontrou uma mansão tão magnífica quanto aquela onde estivera trabalhando. Assim, o jardineiro desistiu de cortar pedras e começou a gozar a vida dos ricos. Certo dia, quando a tarde estava quente e úmida, aconteceu de olhar pela janela e ver o rei passar com um grande número de nobres e escravos. Ele pensou: “Como eu gostaria de ser um rei, sentado no fresco da carruagem real!” Seu desejo foi prontamente atendido, e ele se viu reclinado no conforto da carruagem real. Mas a carruagem revelou-se mais quente do que ele supusera. Olhou pela janela da carruagem e começou a maravilhar-se com o poder do sol, cujo calor penetrava até nas grossas paredes da carruagem. “Gostaria de ser o sol”, disse para si mesmo. Mais uma vez, seu desejo foi realizado, e ele se viu enviando ondas de calor para o universo. Durante algum tempo, tudo correu bem. Então, em um dia chuvoso, ele tentou abrir caminho através de uma grossa nuvem e não conseguiu. Foi transformado em uma nuvem e gloriou-se de seu poder de manter o sol afastado. Transformou-se em chuva e descobriu, contrariado, uma enorme pedra que bloqueava o caminho. Foi obrigado a fluir em volta dela. “Como?” – gritou. “Uma simples pedra mais poderosa do que eu? Bem, então, desejo ser uma pedra.” Assim, lá estava ele, altaneiro no cimo da montanha. Mal teve tempo de se alegrar por seu belo aspecto... Ouviu estranhos sons de martelo vindos de seus pés. Olhou para baixo e, para sua consternação, viu um diminuto ser humano ocupado em cortar pedaços de pedra de seus pés. “O quê?” – gritou. “Uma criatura insignificante é mais poderosa do que uma imponente pedra como eu? Quero ser um homem!” E, assim, descobriu que era outra vez um jardineiro, subindo a montanha para cortar pedras, ganhando a vida com suor e fadiga, mas com uma canção no coração, porque estava contente de ser o que era e de viver com o que tinha.",
      "id": 52,
      "title": "O JARDINEIRO"
  },
  {
      "content": "Havia numa aldeia um velho muito pobre, mas até reis o invejavam, pois ele tinha um lindo cavalo branco... Reis lhe ofereciam quantias fabulosas pelo cavalo, mas o homem dizia: — Este cavalo não é um cavalo para mim, é uma pessoa. E como se pode vender uma pessoa, um amigo? O homem era pobre, mas jamais vendeu o cavalo. Numa manhã, descobriu que o cavalo não estava na cocheira. A aldeia inteira se reuniu, e algumas pessoas lhe disseram: — Seu velho estúpido! Sabíamos que um dia o cavalo seria roubado. Teria sido melhor vendê-lo. Que desgraça! O velho disse: — Não cheguem a tanto. Simplesmente digam que o cavalo não está na cocheira. Este é o fato; o resto é julgamento. Se se trata de uma desgraça ou de uma bênção, não sei, porque este é apenas um fragmento. Quem pode saber o que vai se seguir? As pessoas riram do velho. Elas sempre souberam que ele era um pouco louco. Mas quinze dias depois, de repente, numa noite, o cavalo voltou. Ele não havia sido roubado, ele havia fugido para a floresta. E não apenas isso: ele trouxera uma dúzia de cavalos selvagens consigo. Novamente as pessoas se reuniram e lhe disseram: — Velho, você estava certo. Não se tratava de uma desgraça; na verdade, provou ser uma bênção. O velho disse: — Novamente vocês estão se adiantando. Apenas digam que o cavalo está de volta... Quem sabe se é uma bênção ou não? Este é apenas um fragmento. Você lê uma única palavra de uma sentença e como pode julgar todo o livro? Dessa vez as pessoas não podiam dizer muito, mas interiormente sabiam que ele estava errado. Doze lindos cavalos tinham vindo... O velho tinha um único filho, que começou a treinar os cavalos selvagens. Apenas uma semana mais tarde ele caiu de um cavalo, fraturou a coluna e ficou paralítico. Novamente as pessoas se reuniram e, mais uma vez, o julgaram. Elas disseram: — Você tinha razão novamente. Foi uma desgraça. Seu único filho perdeu o uso das pernas, e na sua velhice ele era seu único amparo. Agora você está mais pobre do que nunca. O velho disse: — Vocês estão obcecados por julgamentos. Não se adiantem tanto. Digam apenas que meu filho fraturou as pernas. Ninguém sabe se isso é uma desgraça ou uma bênção. A vida vem em fragmentos, mais que isso nunca é dado. Aconteceu que, depois de algumas semanas, o país entrou em guerra e todos os jovens da aldeia foram forçados a se alistar. Somente o filho do velho foi deixado para trás, porque era aleijado. A cidade inteira estava chorando, lamentando-se, porque aquela era uma luta perdida e sabiam que a maior parte dos jovens jamais voltaria. Elas vieram até o velho e disseram: — Você tinha razão, velho, aquilo se revelou uma bênção. Seu filho pode estar aleijado, mas ainda está com você. Nossos filhos foram-se para sempre. O velho disse mais uma vez: — Vocês continuam julgando. Ninguém sabe! Digam apenas que seus filhos foram forçados a entrar para o exército e que meu filho não foi. Mas somente Deus, a totalidade, sabe se isso é uma bênção ou uma desgraça. E continuou: — Não julguem, porque dessa maneira jamais se tornarão unidos com a totalidade. Vocês ficarão obcecados com fragmentos, pularão para as conclusões a partir de coisas pequenas. Quando alguém julga, deixa de crescer. Julgamento significa um estado mental estagnado. E a mente sempre deseja julgar, porque estar em processo é sempre arriscado e desconfortável. Na verdade, a jornada nunca chega ao fim. Um caminho termina, outro começa; uma porta se fecha, outra se abre. Atinge-se um pico; sempre existe um pico mais alto. Somente os que são muito corajosos, não se importando com a meta e se contentando com a jornada, satisfeitos simplesmente de viver o momento e de nele crescer... somente estes são capazes de caminhar com a totalidade.",
      "id": 53,
      "title": "JULGAMENTO"
  },
  {
      "content": "Era uma tarde de domingo ensolarada na cidade de Oklahoma. Bobby Lewis aproveitou para levar seus dois filhos para jogar minigolfe. Acompanhado pelos meninos, dirigiu-se à bilheteria e perguntou ao bilheteiro: — Quanto custa a entrada? O bilheteiro respondeu prontamente: — São três dólares para o senhor e para qualquer criança maior de seis anos. A entrada é grátis se eles tiverem seis anos ou menos. Quantos anos eles têm? Bobby informou que o menor tinha três anos e o maior, sete. O rapaz da bilheteria falou com ares de esperteza: — O senhor acabou de ganhar na loteria ou algo assim? Se tivesse me dito que o mais velho tinha seis anos eu não saberia reconhecer a diferença. Poderia ter economizado três dólares. O pai, sem perturbar-se, disse: — Sim, você talvez não notasse a diferença, mas as crianças saberiam que não é essa a verdade e para economizar pequena soma em moedas eu desperdiçaria o tesouro do ensinamento nobre e justo.",
      "id": 54,
      "title": "LIÇÃO VIVA"
  },
  {
      "content": "Esta é a história de um fazendeiro que venceu o prêmio “Milho crescido”. Todo ano ele entrava com seu milho na feira e ganhava o maior prêmio. Uma vez um repórter entrevistou-o e aprendeu algo interessante sobre como ele cultivava o milho. O repórter descobriu que o fazendeiro compartilhava a semente do seu milho com os seus vizinhos. — Como pode você se dispor a compartilhar sua melhor semente de milho com seus vizinhos quando eles estão competindo com o seu em cada ano? – perguntou o repórter. — Por quê? – disse o fazendeiro. – Você não sabe? O vento apanha pólen do milho maduro e o leva de campo para campo. Se meus vizinhos cultivam milho inferior, a polinização degradará continuamente a qualidade de meu milho. Se eu for cultivar milho bom, eu tenho de ajudar meus vizinhos a cultivar milho bom. Ele estava atento às conectividades da vida. O milho dele não pode melhorar a menos que o milho do vizinho também melhore. Assim é também em outras dimensões. Aqueles que escolhem estar em paz devem fazer com que seus vizinhos estejam em paz. Aqueles que querem viver bem têm de ajudar os outros para que vivam bem. E aqueles que querem ser felizes têm de ajudar os outros a achar a felicidade, pois o bem-estar de cada um está ligado ao bem-estar de todos. Esta é a lição para cada um de nós: se formos cultivar milho bom, temos de ajudar nossos vizinhos a cultivar milho bom.",
      "id": 55,
      "title": "MILHO BOM"
  },
  {
      "content": "Tempos atrás, eu era vizinho de um médico cujo hobby era plantar árvores no enorme quintal de sua casa. Às vezes, observava da minha janela o seu esforço para plantar árvores e mais árvores, todos os dias. O que mais chamava a atenção, entretanto, era o fato de que ele jamais regava as mudas que plantava. Passei a notar, depois de algum tempo, que suas árvores estavam demorando muito a crescer. Certo dia, resolvi aproximar-me do médico e pergunteilhe se não tinha receio de que as árvores não crescessem, pois percebia que ele nunca as regava. Foi quando, com ar orgulhoso, ele me descreveu sua fantástica teoria. Disse-me que se regasse suas plantas as raízes se acomodariam na superfície e ficariam sempre esperando pela água mais fácil, vinda de cima. Como ele não as regava, as árvores demorariam mais para crescer, mas suas raízes tenderiam a migrar para o fundo, em busca da água e das várias fontes nutrientes encontradas nas camadas mais inferiores do solo. Assim, segundo ele, as árvores teriam raízes profundas e seriam mais resistentes às intempéries. Disse-me ainda que, frequentemente, dava uma palmadinha nas suas árvores, com um jornal enrolado, e que fazia isso para que se mantivessem sempre acordadas e atentas. Essa foi a única conversa que tive com aquele meu vizinho. Logo depois, fui morar em outro país e nunca mais o encontrei. Passados vários anos, retornei do exterior e fui dar uma olhada na minha antiga residência. Ao me aproximar, notei um bosque que não havia antes. Então, percebi que o médico, meu antigo vizinho, havia realizado seu sonho! O curioso é que aquele era um dia de vento muito forte e gelado, em que as árvores da rua estavam arqueadas, como que não resistindo ao rigor do inverno. Entretanto, ao me aproximar do quintal do médico, notei como estavam sólidas as suas árvores: praticamente não se moviam, resistindo implacavelmente àquela ventania toda. “Que efeito curioso”, pensei. “As adversidades pela quais aquelas árvores tinham passado, levando palmadelas e tendo sido privadas de água, pareciam tê-las beneficiado de um modo que o conforto e o tratamento mais fácil jamais conseguiriam.” Todas as noites, antes de me deitar, dou sempre uma olhada em meus dois filhos. Observo como têm crescido. Frequentemente, oro por eles. Na maioria das vezes, peço a Deus que torne fácil a vida deles: “Meu Deus, livre meus dois meninos de todas as dificuldades e agressões deste mundo...” Tenho pensado, entretanto, que é hora de alterar minhas orações. Essa mudança tem a ver com o fato de que é inevitável que os ventos gelados e fortes nos atinjam. Sei que meus filhos encontrarão inúmeros problemas e que, portanto, minhas orações para que as dificuldades não ocorram têm sido ingênuas demais. Sempre haverá uma tempestade, ocorrendo em algum lugar. Portanto, pretendo mudar minhas orações. Farei isso porque, quer nós queiramos ou não, a vida é muito dura. Ao contrário do que tenho feito, passarei a pedir a Deus para que meus filhos cresçam com raízes profundas, de tal forma que possam retirar energia das melhores fontes, das mais divinas, que se encontram nos locais mais remotos. Oramos demais para termos facilidades, mas na verdade pedidos desse tipo são raramente atendidos. O que precisamos fazer é pedir para que consigamos desenvolver raízes fortes e profundas, de tal modo que, quando as tempestades chegarem e os ventos gelados soprarem, resistamos bravamente, ao invés de sermos simplesmente varridos para longe.",
      "id": 56,
      "title": "RAÍZES PROFUNDAS"
  },
  {
      "content": "Dois jovens recém-casados eram muito pobres e viviam de favor num sítio no interior. Um dia, o marido fez a seguinte proposta à esposa: — Querida, eu vou sair de casa, vou viajar para bem longe, arrumar um emprego e trabalhar até ter condições para voltar e dar-lhe uma vida mais digna e confortável. Não sei quanto tempo eu vou ficar longe. Só peço uma coisa: que você me espere e, enquanto estiver fora, seja fiel a mim, pois eu serei fiel a você. O jovem saiu, andou muitos dias a pé, até que encontrou um fazendeiro que estava precisando de alguém para ajudá-lo em sua fazenda. O jovem chegou e ofereceu-se para trabalhar e foi logo aceito. Pediu para fazer um pacto com o patrão, o que também foi aceito. O pacto foi o seguinte: — Deixe-me trabalhar pelo tempo que eu quiser e, quando eu achar que devo ir, o senhor me dispensa das minhas obrigações. Não quero receber meu salário. Peço que o senhor o coloque na poupança até o dia em que eu for embora. No dia em que eu sair, o senhor me dá o dinheiro e eu sigo o meu caminho. Tudo combinado. Aquele jovem trabalhou durante vinte anos, sem férias e sem descanso. Passado esse tempo, ele disse ao patrão: — Quero o meu dinheiro, pois estou voltando para minha casa. O patrão então lhe respondeu: — Tudo bem, afinal, fizemos um pacto e vou cumpri-lo, só que antes quero lhe fazer uma proposta, tudo bem? Eu lhe dou todo o seu dinheiro e você vai embora ou lhe dou três conselhos e não lhe dou o dinheiro. Vá para o seu quarto, pense e depois me dê a resposta. Ele pensou durante dois dias, procurou o patrão e disse-lhe: — Quero os três conselhos. O patrão novamente frisou: — Se lhe der os conselhos, não lhe dou o dinheiro. O empregado respondeu: — Quero os conselhos. O patrão, então, lhe disse: 1º) Nunca tome atalhos em sua vida; caminhos mais curtos e desconhecidos podem custar-lhe a vida. 2o) Nunca seja curioso para aquilo que é mal, pois a curiosidade para o mal pode ser fatal. 3o) Nunca tome decisões em momentos de ódio ou de dor, pois você pode se arrepender e ser tarde demais. Após dar os conselhos o patrão disse ao rapaz, que já não era tão jovem assim: — Aqui você tem três pães: dois para você comer durante a viagem e o terceiro, para comer com sua esposa, quando chegar em casa. O homem, então, seguiu seu caminho de volta, depois de vinte anos longe de casa e da esposa que tanto amava. Após o primeiro dia de viagem, encontrou um andarilho, que o cumprimentou e lhe perguntou: Para onde você vai? Ele respondeu: — Vou para um lugar muito longe, que fica a mais de vinte dias de caminhada por esta estrada. O andarilho disse-lhe: — Rapaz, este caminho é muito longo, eu conheço um atalho que é “dez” e você chega em poucos dias. O rapaz, contente, começou a seguir pelo atalho, quando se lembrou do primeiro conselho. Então, voltou e seguiu o caminho normal. Dias depois, soube que o atalho levava a uma emboscada. Depois de alguns dias de viagem, cansado ao extremo, achou uma pensão à beira da estrada, onde pôde hospedar-se. Pagou a diária e, após tomar um banho, deitou-se para dormir. De madrugada, acordou assustado com um grito estarrecedor. Levantou-se de um salto só e dirigiu-se à porta para ir até o local do grito. Quando estava abrindo a porta, lembrou-se do segundo conselho. Voltou, deitou-se e dormiu. Ao amanhecer, após tomar o café, o dono da hospedagem lhe perguntou se ele não havia ouvido um grito e ele disse que sim. O hospedeiro perguntou-lhe: — E você não ficou curioso? — Ele disse que não. O hospedeiro respondeu: — Você é o primeiro hóspede a sair vivo daqui, pois meu filho tem crises de loucura, grita durante a noite e quando o hospede sai, mata-o e enterra-o no quintal. O rapaz prosseguiu na sua longa jornada, ansioso por chegar a sua casa. Depois de muitos dias e noites de caminhada, já ao entardecer, viu entre as árvores a fumaça de sua casinha. Aproximou-se e logo viu entre os arbustos a silhueta de sua esposa. Estava anoitecendo, mas ele pôde ver que ela não estava só. Andou mais um pouco e viu que ela tinha entre os braços um homem, que lhe acariciava os cabelos. Quando viu aquela cena, seu coração se encheu de ódio e amargura. Decidiu correr ao encontro dos dois e matá-los sem piedade. Respirou fundo, apressou os passos, quando se lembrou do terceiro conselho. Parou, refletiu e decidiu dormir aquela noite ali mesmo e no dia seguinte tomar uma decisão. Ao amanhecer, já com a cabeça fria, ele pensou: “Não vou matar minha esposa e nem seu amante. Vou voltar para o meu patrão e pedir que ele me aceite de volta. Só que, antes, quero dizer à minha esposa que sempre lhe fui fiel. Dirigiu-se à porta da casa e bateu. Quando a esposa abriu a porta e o reconheceu, atirouse ao seu pescoço e o abraçou afetuosamente. Ele tentou afastá-la, mas não conseguiu. Então, com lágrimas nos olhos, disse-lhe: — Fui fiel a você e você me traiu. – Ela, espantada, respondeu-lhe: — Como? Eu nunca o traí, esperei-o durante esses vinte anos. Ele, então, lhe perguntou: — E aquele homem que você estava acariciando ontem, ao entardecer? Ela lhe disse: — Aquele homem é nosso filho. Quando você foi embora, descobri que estava grávida. Hoje, ele está com vinte anos. O marido entrou, conheceu seu filho, abraçou-o e contou-lhes toda a sua história, enquanto a esposa preparava o café. Sentaram-se para tomar o café e comer juntos o último pão. Após a oração de agradecimento, com lágrimas de emoção, ele partiu o pão e, ao abri-lo, encontrou todo o seu dinheiro, o pacto por seus vinte anos de dedicação. Muitas vezes achamos que o atalho “queima etapas” e nos faz chegar mais rapidamente, o que nem sempre é verdade... Muitas vezes somos curiosos, queremos saber de coisas que nem ao menos nos dizem respeito e que nada de bom nos acrescentarão... Outras vezes agimos por impulso, na hora da raiva, e fatalmente nos arrependemos depois... Espero que você e eu jamais nos esqueçamos desses três conselhos, bem como de confiar, mesmo que a vida muitas vezes já nos tenha dado motivos para a desconfiança.",
      "id": 58,
      "title": "ATALHOS EM NOSSAS VIDAS"
  },
  {
      "content": "Um caçador saiu para o seu dia de lazer e, ao entrar na floresta, encontrou um forte lenhador que tentava derrubar uma árvore. Ele passou o dia todo caçando e, ao retornar para o seu hotel, passou novamente pelo lenhador, que ainda continuava tentando derrubar a mesma árvore. O caçador percebeu que o machado utilizado pelo lenhador não estava afiado. Disse, então, ao lenhador: — Por que você não afia esse machado? O lenhador lhe respondeu: — Não posso. Eu não tenho tempo.",
      "id": 59,
      "title": "O LENHADOR SEM TEMPO"
  },
  {
      "content": "João entrou na sala do diretor da empresa e reclamou: — Por que não fui promovido no lugar de Antônio? Afinal, tenho quinze anos de empresa e Antônio, só cinco! O diretor, ouvindo um barulho de caminhões na rua defronte ao escritório, disse a João: — Por favor, veja que barulho é esse aí na frente. João foi até a rua, voltou e disse-lhe: — E uma fila enorme de caminhões que está passando aí na frente. O diretor perguntou: — O que eles estão levando? João voltou à rua, retornou e disse-lhe: — São caixões. O diretor perguntou: — Caixões com o quê? João voltou à rua, retornou e disse-lhe: — Não dá para ver, estão fechados. O diretor perguntou: — Para onde vão os caminhões? João voltou à rua, retornou e disse-lhe: — Vão para a direção leste. O diretor disse a João: — Acho que posso dar uma resposta ao seu pedido de promoção. Aguarde um pouco aqui na minha sala... João ficou radiante, esperando, enquanto o diretor chamou Antônio e perguntou-lhe: — Antônio, por favor, tem um barulho aí na rua em frente. Veja o que é para mim. Cinco minutos depois, Antônio voltou e disse ao diretor: — São nove caminhões carregados de caixas com artefatos de ferro da Siqueira e Cia. Fazem parte de uma encomenda que a empresa está mandando para São Paulo. Esta manhã passaram outros dez caminhões com a mesma carga. O carregamento é consignado à firma Zanon Oliveira Ltda., da cidade de Cascavel no Paraná. O diretor agradeceu a Antônio e, com um sorriso, virou-se para João e limitou-se a dizerlhe: — Entendeu por que Antônio foi promovido?",
      "id": 60,
      "title": "POR QUE NÃO FUI PROMOVIDO?"
  },
  {
      "content": "Era uma vez um velho homem que vendia balões numa quermesse. Evidentemente, o homem era um bom vendedor, pois deixou um balão vermelho soltar-se e elevar-se nos ares, atraindo, desse modo, uma multidão de jovens compradores de balões. Havia ali perto um menino negro que estava observando o vendedor e, é claro, apreciando os balões. Depois de ter soltado o balão vermelho, o homem soltou um azul, depois um amarelo e, finalmente, um branco. Todos foram subindo até sumirem de vista. O menino, de olhar atento, seguia a cada um. Ficava imaginando mil coisas... Uma coisa o aborrecia: o homem não soltava o balão preto. Então, aproximou-se do vendedor e perguntou-lhe: — Moço, se o senhor soltasse o balão preto ele subiria tanto quanto os outros? O vendedor de balões sorriu compreensivamente para o menino, arrebentou a linha que prendia o balão preto e, enquanto ele se elevava nos ares, disse-lhe: — Não é a cor, filho, é o que está dentro dele que o faz subir.",
      "id": 61,
      "title": "BALÃO PRETO"
  },
  {
      "content": "Um jovem estava para se formar. Há muitos meses ele vinha admirando um lindo carro esporte no showroom de uma revenda de automóveis. Sabendo que seu pai podia muito bem lhe comprar aquele carro de presente, ele dizia que o carro era tudo o que ele mais desejava. Como se aproximava o dia da formatura, o pai o chamou na sala de estudos e disse-lhe o quão orgulhoso se sentia por ter um filho tão bom e o quanto o amava. Então, ele entregou ao filho uma caixa de presente, lindamente embalada. Curioso e, de certa forma, desapontado, o jovem abriu a caixa e encontrou uma Bíblia de capa de couro, com o nome dele gravado em ouro. Irado, ele levantou a voz para o pai e disse-lhe: Com todo o dinheiro que você tem, você me dá uma Bíblia? Formou-se e foi viver longe. Muitos anos se passaram e o jovem se tornou um homem de sucesso nos negócios. Ele morava numa mansão e tinha uma família maravilhosa. Certo dia, porém, percebeu que não era uma pessoa completa e que seu pai já estava bem idoso e resolveu visitá-lo. Ele não via o pai desde o dia da formatura. Antes que pudesse providenciar os preparativos da viagem, recebeu um telefonema informando-o de que o pai havia falecido. Constatou que ele havia deixado todas as suas posses em testamento para o filho, uma vez que se tratava de filho único. Ele precisava imediatamente voltar à casa do pai e cuidar de tudo. Sentiu um misto de tristeza e arrependimento preencher seu coração, quando chegou à casa do pai. Começou a procurar, em meio aos importantes documentos e papéis do pai, e viu a Biblia, ainda nova, exatamente como ele havia deixado há anos atrás. Com lágrimas, ele abriu a Bíblia e começou a folhear suas páginas. Seu pai havia sublinhado cuidadosamente um versículo no livro de Matheus 7:11 onde se lia: “Se vós, pois, sendo maus, sabeis dar boas coisas aos vossos filhos, quanto mais vosso Pai, que está nos céus, dará bens aos que lhes pedirem?” Enquanto ele lia essas palavras, uma chave de carro caiu de dentro da Bíblia. Ela tinha uma etiqueta com o número da revenda, a mesma que tinha o carro esporte que ele tanto desejara. Na etiqueta constava a data da formatura e a palavra “Pago”!",
      "id": 62,
      "title": "PRESENTE DE FORMATURA"
  },
  {
      "content": "Na carpintaria... Produzindo móveis com qualidade pelo espírito de equipe. Contam que na carpintaria houve uma vez uma estranha reunião de ferramentas, para tirar as suas diferenças. O martelo exerceu a presidência, entretanto o notificaram de que teria de renunciar. Por quê? Fazia demasiado ruído e, também, passava o tempo todo golpeando. O martelo aceitou sua culpa, mas pediu que também fosse expulso o parafuso. Disse que ele necessitava dar muitas voltas para que servisse para alguma coisa. Ante o ataque, o parafuso aceitou também, mas na sua vez pediu a expulsão da lixa. Provou que ela era muito áspera em seu tratamento e sempre teria atritos com os demais. A lixa esteve de acordo, com a condição de que também fosse expulso o metro, que sempre ficava medindo os demais segundo sua medida, como se fora o único perfeito. Nisso entrou o carpinteiro, colocou o avental e iniciou o seu trabalho. Utilizou o martelo, a lixa, o metro e o parafuso. Finalmente, a grossa madeira inicial se converteu em um lindo móvel. Quando a carpintaria ficou novamente só, a reunião recomeçou. Disse o serrote: — Senhores, foi demonstrado que todos temos defeitos, entretanto o carpinteiro trabalha com nossas qualidades. Isso é o que nos faz valiosos. Assim, superemos nossos pontos negativos e concentremo-nos na utilidade de nossos pontos positivos. Todos concluíram, então, que o martelo era forte, o parafuso unia e dava força, a lixa era especial para afinar e limar a aspereza e o metro era preciso e exato. Sentiram-se uma equipe capaz de produzir móveis de qualidade. Sentiram-se felizes com suas qualidades e por trabalharem juntos.",
      "id": 63,
      "title": "ESPÍRITO DE EQUIPE"
  },
  {
      "content": "No país de Mil e uma Noites havia um rei que era muito polêmico por causa de seus atos. Ele pegava os prisioneiros de guerra e levava-os para uma enorme sala. Os prisioneiros eram enfileirados no centro da sala e o rei gritava: — Eu vou dar uma chance para vocês. Olhem para o canto direito da sala. Ao olharem, os prisioneiros viam alguns soldados armados de arco e flechas, prontos para ação. — Agora – continuava o rei – olhem para o canto esquerdo. Ao olharem, notavam que havia uma terrível Porta Negra de aspecto dantesco. Crânios humanos serviam como decoração e a maçaneta era a mão de um cadáver. Algo horripilante só de imaginar, quanto mais de ver. O rei se posicionava no centro da sala e gritava: — Agora, escolham: o que vocês querem? Morrerem cravados de flechas ou abrirem rapidamente aquela Porta Negra e entrarem lá dentro enquanto eu tranco vocês? Agora decidam; vocês têm livre-arbítrio – escolham... Todos os prisioneiros tinham o mesmo comportamento: na hora da decisão, eles chegavam perto da terrível Porta Negra de mais de quatro metros de altura, olhavam para os desenhos de caveiras, sangue humano, esqueletos, aspecto infernal, coisas escritas do tipo: “Viva a morte”, etc., e decidiam: — Quero morrer flechado... – Um a um, todos agiam assim: olhavam para a Porta Negra e para os arqueiros da morte e diziam ao rei: — Prefiro ser atravessado por flechas a abrir essa Porta Negra e ser trancado lá dentro. Milhares optaram pelo que estavam vendo: a morte feia pelas flechas. Mas um dia a guerra acabou. Passado algum tempo, um daqueles soldados do “pelotão da flechada” estava varrendo a enorme sala quando surgiu o rei. O soldado, com toda reverência e meio sem jeito, perguntou: — Sabe, ó grande rei, eu sempre tive uma curiosidade. Não se zangue com minha pergunta, mas... o que tem além daquela Porta Negra? O rei respondeu: — Lembra-se de que eu dava aos prisioneiros duas escolhas? Pois bem, vá e abra a Porta Negra. O soldado, trêmulo, virou cautelosamente a maçaneta e sentiu um raio puro de sol beijar o chão feio da enorme sala. Abriu mais um pouquinho a porta, e mais luz e um gostoso cheiro de verde inundaram o local. O soldado notou que a Porta Negra abria para um caminho que apontava para uma grande estrada. Foi aí que o soldado percebeu: a Porta Negra dava para a.... liberdade.",
      "id": 64,
      "title": "PORTA NEGRA"
  },
  {
      "content": "— Meu amigo não voltou do campo de batalha, senhor, solicito permissão para buscá-lo – disse um soldado ao seu tenente. — Permissão negada – replicou o oficial. – Não quero que arrisque a sua vida por um homem que provavelmente está morto. O soldado, ignorando a proibição, saiu e uma hora mais tarde regressou, mortalmente ferido, transportando o cadáver de seu amigo. O oficial estava furioso: — Já tinha lhe dito que ele estava morto! Agora eu perdi dois homens! Diga-me: valeu a pena ir lá para trazer um cadáver? O soldado, moribundo, respondeu: — Claro que sim, senhor! Quando o encontrei, ele ainda estava vivo e me disse: “Tinha certeza de que você viria!”",
      "id": 65,
      "title": "O EXEMPLO DO SOLDADO"
  },
  {
      "content": "Numa aldeia vietnamita, um orfanato dirigido por um grupo de missionários foi atingido por um bombardeio. Os missionários e duas crianças tiveram morte imediata e as restantes ficaram gravemente feridas. Entre elas uma menina de oito anos, considerada em pior estado. Era necessário chamar ajuda por um rádio. Ao fim de algum tempo, um médico e uma enfermeira da Marinha dos EUA chegaram ao local. Teriam de agir rapidamente, senão a menina morreria por causa dos traumatismos e da perda de sangue. Era urgente fazer uma transfusão, mas como? Após alguns testes rápidos, puderam perceber que ninguém ali possuía o sangue compatível. Reuniram as crianças e, entre gesticulações, arranhadas no idioma, tentavam explicar o que estava acontecendo: precisavam de um voluntário para doar sangue. Depois de um silêncio sepulcral, viu-se um braço magrinho levantar-se timidamente. Era um menino chamado Heng. Ele foi preparado às pressas ao lado da menina agonizante e espetaram-lhe uma agulha na veia. Ele se mantinha quietinho e com o olhar fixo no teto. Passados alguns momentos, ele deixou escapar um soluço e tapou o rosto com a mão que estava livre. O médico perguntou-lhe se estava doendo e ele negou. Mas não demorou muito a soluçar de novo, contendo as lágrimas. O médico ficou preocupado e fez-lhe a mesma pergunta, e novamente ele negou. Os soluços ocasionais deram lugar a um choro silencioso, mas ininterrupto. Era evidente que alguma coisa estava errada. Foi, então, que apareceu uma enfermeira vietnamita vinda de outra aldeia. O médico pediu que ela procurasse saber o que estava acontecendo com Heng. Com a voz meiga e doce, a enfermeira foi conversando com ele e explicando algumas coisas, e o rostinho do menino foi se aliviando. Minutos depois, ele estava novamente tranquilo. A enfermeira, então, explicou aos americanos: — Ele pensou que ia morrer; não tinha entendido direito o que vocês disseram e estava achando que ia ter que dar todo o seu sangue para a menina não morrer. O médico se aproximou dele e com a ajuda da enfermeira perguntou-lhe: — Mas, se era assim, por que então você se ofereceu para doar-lhe seu sangue? O menino respondeu simplesmente: — Ela é minha amiga.",
      "id": 66,
      "title": "AMIGOS"
  },
  {
      "content": "Caminhando com um discípulo, um mestre zen apontou-lhe uma raposa que perseguia um coelho. — Segundo uma lenda antiga, o coelho sempre escapa da raposa – disse o mestre. — Não acho – comentou o discípulo. – A raposa é mais rápida. — Mas o coelho vai enganá-la – insistiu o mestre. — Por que o senhor tem tanta certeza? – perguntou o discípulo. – Porque a raposa corre pela sua refeição e o coelho, pela sua vida – respondeu o mestre.",
      "id": 67,
      "title": "A RAPOSA E O COELHO"
  },
  {
      "content": "Um dia, uma pequena abertura apareceu em um casulo. Um homem sentou-se e observou a borboleta por várias horas, conforme ela se esforçava para fazer com que seu corpo passasse através daquele pequeno buraco. Então, pareceu que ela parou de fazer qualquer progresso. Parecia que ela tinha ido mais longe do que podia e não conseguia acabar de romper o casulo. O homem decidiu ajudar a borboleta: pegou uma tesoura e cortou o restante do casulo. A borboleta, então, saiu facilmente. Mas seu corpo era pequeno, estava murcho e suas asas amassadas. O homem continuou a observar a borboleta, porque ele esperava que, a qualquer momento, as asas dela abrissem e esticassem para serem capazes de suportar o corpo, que iria se afirmar a tempo. Mas nada aconteceu! Na verdade, a borboleta passou o resto da sua vida rastejando com um corpo murcho e as asas encolhidas. Ela nunca foi capaz de voar. O que o homem, em sua gentileza e vontade de ajudar, não compreendia era que o casulo apertado e o esforço necessário à borboleta para passar através da pequena abertura eram a maneira que a natureza utilizava para fazer com que o fluido do corpo da borboleta fosse para suas asas, tornando-a pronta para voar uma vez que estivesse livre do casulo. Algumas vezes, é justamente do esforço que precisamos em nossa vida.",
      "id": 68,
      "title": "A BORBOLETA"
  },
  {
      "content": "Depois de plantada a semente do bambu chinês, vê-se durante quatro anos apenas o lento desabrochar de um diminuto broto. Não se percebe que ali está um pé de bambu. Durante quatro anos, todo o crescimento é subterrâneo, numa estrutura de raiz, que se estende pela terra. Mas no quinto ano, entretanto, de forma surpreendente, para os que não conhecem, o bambu chinês começa a crescer rapidamente, até atingir vinte e quatro metros. Este texto tem a ver com a nossa vida. Muitas vezes esperamos os resultados imediatos e nos sentimos frustrados em não atingi-los. Você trabalha, investe tempo e esforço, faz tudo o que pode para nutrir seu crescimento e, às vezes, não se vê nada por semanas, meses ou mesmo anos. Temos de ter paciência; o “quinto ano” chegará, e, da mesma forma que com o bambu chinês, muitos ficarão surpreendidos. Agora, se você cortar o broto, não teremos um pé de bambu. O bambu chinês só atinge os vinte e quatro metros porque, durante quatro anos, desenvolveu uma maciça estrutura de raiz.",
      "id": 69,
      "title": "O BAMBU CHINÊS"
  },
  {
      "content": "O Sol e o Vento discutiam sobre qual dos dois era mais forte. O Vento disse: — Provarei que sou o mais forte. Vê aquele velho que vem lá embaixo com um capote? Aposto como posso fazer com que ele tire o capote mais depressa do que você. O Sol, então, recolheu-se atrás de uma nuvem e o Vento soprou até quase se tornar um furacão, mas, quanto mais ele soprava, mais o velho segurava o capote junto a si. Finalmente o Vento acalmou-se e desistiu de soprar. O Sol saiu de trás da nuvem e sorriu bondosamente para o velho. Imediatamente ele esfregou o rosto e tirou o capote. O Sol disse, então, ao vento: — A gentileza e a amizade são sempre mais fortes que a fúria e a força.",
      "id": 70,
      "title": "O SOL E O VENTO"
  },
  {
      "content": "Diz-se que um rio treme de medo antes mesmo de cair no oceano. Olha para trás, para toda a jornada, os cumes, as montanhas, o longo caminho sinuoso através das florestas, dos povoados e vê à sua frente um oceano tão vasto que entrar nele nada mais é do que desaparecer para sempre. Mas não há outra maneira. O rio não pode voltar. Ninguém pode voltar. Voltar é impossível na existência. Pode-se apenas ir em frente. O rio precisa se arriscar e entrar no oceano. E somente quando ele entra no oceano é que o medo desaparece. Apenas o rio saberá que não se trata de desaparecer no oceano, mas de tornar-se oceano. Por um lado é desaparecimento; por outro, renascimento. Assim somos nós: voltar é impossível na existência. Você pode ir em frente e se arriscar. Coragem, torne-se oceano!",
      "id": 71,
      "title": "O RIO E O OCEANO"
  },
  {
      "content": "Era uma vez um riacho de águas cristalinas, muito bonito, que serpenteava entre as montanhas. Em certo ponto de seu percurso, notou que à sua frente havia um pântano imundo, por onde deveria passar. Olhou, então, para Deus e protestou: — Senhor, que castigo! Eu sou um riacho tão límpido, tão formoso, e me obriga a atravessar um pântano sujo como esse! Como faço agora? Deus respondeu-lhe: — Isso depende da sua maneira de encarar o pântano. Se ficar com medo, você vai diminuir o ritmo de seu curso, dará voltas e, inevitavelmente, acabará misturando suas águas com as do pântano, o que o tornará igual a ele. Mas, se você o enfrentar com velocidade, com força, com decisão, suas águas se espalharão sobre ele, a umidade as transformará em gotas, que formarão nuvens, e o vento levará essas nuvens em direção ao oceano. Aí você se transformará em mar.",
      "id": 72,
      "title": "O RIO E O PÂNTANO"
  },
  {
      "content": "Certo dia, um bezerro precisou atravessar uma floresta virgem para voltar a seu pasto. Sendo um animal irracional, abriu uma trilha tortuosa, cheia de curvas, subindo e descendo colinas. No dia seguinte, um cão que passava por ali usou essa mesma trilha torta para atravessar a floresta. Depois, foi a vez de um carneiro, líder de um rebanho, que fez seus companheiros seguirem pela trilha torta. Mais tarde, os homens começaram a usar esse caminho: entravam e saíam, viravam à direita, à esquerda, abaixando-se, desviando-se de obstáculos, reclamando e praguejando até com um pouco de razão, mas não faziam nada para mudar a trilha. Depois de tanto uso, ela acabou virando uma estradinha, onde os pobres animais se cansavam sob cargas pesadas, sendo obrigados a percorrer em três horas uma distância que poderia ser vencida em, no máximo, uma hora, caso a trilha não tivesse sido aberta por um bezerro. Muitos anos se passaram e a estradinha tornou-se a rua principal de um vilarejo e, posteriormente, a avenida principal de uma cidade. Logo, a avenida transformou-se no centro de uma grande metrópole, e por ela passaram a transitar diariamente milhares de pessoas, seguindo a mesma trilha torta, feita pelo bezerro centenas de anos antes... Os homens têm a tendência de seguir como cegos pelas trilhas de bezerros de suas mentes, e se esforçam, de sol a sol, para repetir o que os outros já fizeram. Contudo, a velha e sábia floresta ria daquelas pessoas que percorriam aquela trilha, como se fosse um caminho único sem se atreverem a mudá-lo.",
      "id": 73,
      "title": "CAMINHO ÚNICO"
  },
  {
      "content": "Existiu um lenhador que acordava às seis horas da manhã e trabalhava o dia inteiro cortando lenha e só parava tarde da noite. Esse lenhador tinha um filho, lindo, de poucos anos, e uma raposa, sua amiga, tratada como bicho de estimação e de sua total confiança. Todos os dias o lenhador ia trabalhar e deixava a raposa cuidando de seu filho. Todas as noites, ao retornar do trabalho, a raposa ficava feliz com sua chegada. Os vizinhos do lenhador alertavam que a raposa era um bicho, um animal selvagem, e, portanto, não era confiável. Quando ela sentisse fome, comeria a criança. O lenhador, sempre retrucando com os vizinhos, dizia que isso era uma grande bobagem. A raposa era sua amiga e jamais faria isso. Os vizinhos insistiam: — Lenhador, abra os olhos! A raposa vai comer seu filho. — Quando sentir fome, comerá seu filho! Um dia o lenhador, muito exausto do trabalho e muito cansado desses comentários, ao chegar em casa viu a raposa alegre como sempre e com a boca totalmente ensanguentada, O lenhador suou frio e, sem pensar duas vezes, acertou o machado na cabeça da raposa, matando-a. Ao entrar no quarto desesperado, encontrou seu filho no berço dormindo tranqüilamente e, ao lado do berço, uma cobra morta.",
      "id": 74,
      "title": "O LENHADOR E A RAPOSA"
  },
  {
      "content": "Diz uma antiga fábula que um camundongo vivia angustiado, com medo do gato. Um mágico teve pena dele e o transformou em gato. Mas aí ele ficou com medo do cão, por isso o mágico o transformou em cão. Então, ele começou a temer a pantera, e o mágico o transformou em pantera. Foi quando ele se encheu de medo do caçador. A essas alturas, o mágico desistiu. Transformou-o em camundongo novamente e disse: — Nada que eu faça por você vai ajudá-lo, porque você tem a coragem de um camundongo.",
      "id": 75,
      "title": "O CAMUNDONGO MEDROSO"
  },
  {
      "content": "Um fazendeiro, que lutava com muitas dificuldades, possuía alguns cavalos para ajudar nos trabalhos em sua pequena fazenda. Um dia, seu capataz trouxe-lhe a notícia de que um dos cavalos havia caído num velho poço abandonado. O poço era muito profundo e seria extremamente difícil tirar o cavalo de lá. O fazendeiro foi rapidamente até o local do acidente, avaliou a situação, certificando-se de que o animal não se machucara. Mas, pela dificuldade e pelo alto custo para retirá-lo do fundo do poço, achou que não valeria a pena investir numa operação de resgate. Tomou, então, a difícil decisão: determinou ao capataz que sacrificasse o animal, jogando terra no poço até enterrá-lo ali mesmo. E assim foi feito: os empregados, comandados pelo capataz, começaram a lançar terra para dentro do buraco de forma a cobrir o cavalo. Mas, à medida que a terra caía-lhe no dorso, o animal sacudia e ela ia se acumulando no fundo, possibilitando-lhe ir subindo. Logo os homens perceberam que o cavalo não se deixava enterrar, mas, ao contrário, estava subindo à medida que a terra enchia o poço, até que finalmente conseguiu sair. Sabendo do caso, o fazendeiro ficou muito satisfeito, e o cavalo viveu ainda muitos anos servindo ao seu dono na fazenda.",
      "id": 76,
      "title": "O CAVALO E O POÇO"
  },
  {
      "content": "Durante uma era glacial, muito remota, quando parte do globo terrestre esteve coberta por densas camadas de gelo, muitos animais não resistiram ao frio intenso e morreram indefesos, por não se adaptarem às condições do clima hostil. Foi então que uma grande manada de porcos-espinhos, numa tentativa de se proteger e sobreviver, começou a se unir, a juntar-se mais e mais. Assim, cada um podia sentir o calor do corpo do outro. E todos juntos, bem unidos, agasalhavam-se mutuamente, aqueciam-se, enfrentando por mais tempo aquele inverno tenebroso. A vida ingrata, os espinhos de cada um, porém, começaram a ferir os companheiros mais próximos, justamente aqueles que lhes forneciam mais calor, aquele calor vital, questão de vida ou morte. E afastaram-se feridos, magoados, sofridos. Dispersaram-se, por não suportarem mais tempo os espinhos dos seus semelhantes. Doíam muito... Mas essa não foi a melhor solução. Afastados, separados, logo começaram a morrer congelados. Os que não morreram voltaram a se aproximar pouco a pouco, com jeito, com precaução, de tal forma que, unidos, cada qual conservava uma certa distância do outro, mínima, mas o suficiente para conviver sem ferir, para sobreviver sem magoar, sem causar danos recíprocos. Assim, suportaram-se, resistindo à longa era glacial. Sobreviveram.",
      "id": 77,
      "title": "A CONVIVÊNCIA"
  },
  {
      "content": "Caminhavam dois burros, um com carga de açúcar, outro com carga de esponjas. Dizia o primeiro: — Caminhemos com cuidado, porque a estrada é perigosa. O outro disse: — Onde está o perigo? Basta andarmos pelo rastro dos que hoje passaram por aqui. — Nem sempre é assim. Onde passa um, pode não passar o outro – retrucou o primeiro. — Que burrice! Eu sei viver, gabo-me disso, e minha ciência toda se resume em só imitar o que os outros fazem – afirmou o outro. Eis que os dois burros se deparam com um rio com bastante correnteza. O burro com a carga de açúcar, temeroso e precavido que era, não quis se arriscar: — E se o rio nos puxar? O que faremos? — Ora – respondeu o outro –, se outros viajantes conseguem chegar do outro lado, também chegaremos! Isso é lógico! Atravesse você primeiro, pois sua carga é mais pesada que a minha, que irei logo atrás de você. E assim fizeram. O burro com carga de açúcar, ao entrar no rio, esta se desfez, e ele ficando bem mais leve, aliviado da carga, atravessou com rapidez o rio. O burro que o seguia disse: — Não disse que seria fácil? Agora, seguindo minha teoria e imitando você, lá vou eu! Mas qual não foi sua surpresa: ao entrar no rio, a carga de esponjas inchou com a água, que a tornou insuportavelmente pesada, o fez sucumbir à correnteza e morrer afogado.",
      "id": 78,
      "title": "IMITANDO O QUE OS OUTROS FAZEM"
  },
  {
      "content": "Uma mãe levou seu filho ao Mahatma Gandhi e implorou: — Por favor, Mahatma, diga ao meu filho para deixar de comer açúcar. Gandhi fez uma pausa e disse: — Traga seu filho de volta daqui a duas semanas. Intrigada, a mulher agradeceu e disse que faria como ele ordenara. Duas semanas depois ela voltou com o filho. Gandhi fitou os olhos no jovem e disse: — Pare de comer açúcar. Agradecida, mas perplexa, a mulher perguntou: — Por que me pediu para trazê-lo em duas semanas? Poderia ter dito a mesma coisa antes. Gandhi replicou: — Há duas semanas eu também estava comendo muito açúcar.",
      "id": 79,
      "title": "O DISCURSO E A PRÁTICA"
  },
  {
      "content": "Uma sábia história árabe diz que, certa feita, um sultão sonhou que havia perdido todos os dentes. Logo que despertou, mandou chamar um adivinho para que interpretasse seu sonho. — Que desgraça, senhor! – exclamou o adivinho. — Cada dente caído representa a perda de um parente de Vossa Majestade. — Mas que insolente! – gritou o sultão, enfurecido – Como se atreve a dizer-me semelhante coisa? Fora daqui! Chamou os guardas e ordenou-lhes que dessem cem açoites no adivinho. Mandou que trouxessem outro adivinho e lhe contou sobre o sonho. Este, após ouvir o sultão com atenção, disse-lhe: — Excelso senhor! Grande felicidade vos está reservada. O sonho significa que haveis de sobreviver a todos os vossos parentes. A fisionomia do sultão iluminou-se num sorriso, e ele mandou dar cem moedas de ouro ao segundo adivinho. Quando este saía do palácio, um dos cortesãos lhe disse, admirado: — Não é possível! A interpretação que você fez foi a mesma que o seu colega havia feito. Não entendo por que ao primeiro ele pagou com cem açoites e a você com cem moedas de ouro. — Lembre-se, meu amigo – respondeu o adivinho – tudo depende da maneira de dizer.",
      "id": 80,
      "title": "DUAS FORMAS DE SE EXPRESSAR"
  },
  {
      "content": "Há muito tempo, numa grande catedral no norte da Itália trabalhava um jovem sacristão. Seu trabalho consistia em conservar a grande igreja e tocar o sino. Todo dia, antes do início da missa, lá estava o jovem sacristão tocando o sino, chamando os fiéis. Todos o admiravam pela sua dedicação junto a tão simples tarefa. A sua pontualidade era tamanha que o padre ajustava o seu relógio de acordo com o horário que o sacristão começava a tocar o sino. Tudo ia muito bem, quando uma ordem do vaticano em prol da modernidade resolveu substituir o antigo padre por um jovem padre, recém-saído do seminário. Todos viram que o novo padre veio para mudar e modernizar. Suas primeiras providências: pintar a igreja, reformar os bancos, enfeitar o altar e contratar novos sacristãos. Durante a contratação, uma nova exigência do padre: — Só poderemos contratar funcionários que saibam ler e escrever. Assustado, o sacristão questionou: — E quanto a mim? Eu não sei ler e nem escrever, nunca tive tempo para isto, pois o meu trabalho sempre me tomou muito tempo. — Sinto muito – respondeu o padre –, a justiça é igual para todos. Você não pode permanecer mais em seu cargo; teremos de substituí-lo. O jovem sacristão ficou tão decepcionado que andou horas e horas sem rumo pela cidade, pensando no que faria para se manter. De repente, sentiu uma vontade incontrolável de fumar, e o demitido sacristão procurou de um lado a outro da cidade algum lugar que vendesse o tão desejado cigarro. Sua busca foi em vão: em todos os lugares, ou não tinha ou estava em falta. Mais do que depressa, uma luz veio à sua mente: “Vou montar uma banca para vender cigarros, pois muitos devem ter o mesmo desejo que eu e não ter onde saciá-lo.” E assim fez. O sucesso foi imediato, pois, além da falta de lugar para comercializar os cigarros, o sacristão tinha muitos amigos. Em pouco mais de um ano, o sacristão já tinha uma fábrica e quatro lojas de cigarros. Como já era um empresário de renome, foi procurado por um banco para que abrisse uma conta de sua empresa. Tudo acertado, o gerente pediu-lhe: — Senhor, assine aqui, e sua conta estará aberta. Envergonhado, o ex-sacristão respondeu: — Desculpe-me, mas eu não sei assinar, sou analfabeto. — Analfabeto? – admirou o gerente – Se analfabeto o senhor tem tanto dinheiro, imagine se soubesse ler e escrever. Sorrindo, o sacristão respondeu: — Que nada, se eu soubesse ler e escrever até hoje estaria tocando sino na igreja e continuaria sendo o sacristão do padre.",
      "id": 81,
      "title": "O SACRISTÃO ANALFABETO"
  },
  {
      "content": "Conta uma popular lenda do Oriente que um jovem chegou à beira de um oásis, próximo a um povoado, e, aproximando-se de um velho, perguntou-lhe: — Que tipo de pessoa vive neste lugar? — Que tipo de pessoa vive no lugar de onde você vem? – perguntou, por sua vez, o ancião. — Oh! Um grupo de egoístas e malvados – replicou-lhe o rapaz. – Estou satisfeito de haver saído de lá. A isso o velho retrucou: – A mesma coisa você haverá de encontrar aqui. No mesmo dia, outro jovem se acercou do oásis para beber água e, vendo o ancião, perguntou-lhe: — Que tipo de pessoa vive por aqui? O velho respondeu com a mesma pergunta: — Que tipo de pessoa vive no lugar de onde você vem? O rapaz respondeu: — Um magnífico grupo de pessoas amigas, honestas, hospitaleiras. Fiquei muito triste por ter de deixá-las. — O mesmo encontrará aqui – respondeu o ancião. Um homem que havia escutado as duas conversas perguntou ao velho: — Como é possível dar respostas tão diferentes à mesma pergunta? O velho respondeu: — Cada um carrega no seu coração o meio em que vive. Aquele que nada encontrou de bom nos lugares por onde passou não poderá encontrar outra coisa por aqui. Aquele que encontrou amigos ali, também os encontrará aqui. Somos todos viajantes no tempo, e o futuro de cada um de nós está escrito no passado; ou seja, cada um encontra na vida exatamente aquilo que traz dentro de si mesmo. O ambiente, o presente e o futuro somos nós que criamos, e isso só depende de nós mesmos.",
      "id": 82,
      "title": "QUE TIPO DE PESSOAS VIVEM NESTE LUGAR?"
  },
  {
      "content": "Esta é a história de um homem a quem eu definiria como um buscador. Um buscador é alguém que busca; não necessariamente alguém que encontra. Também não é necessariamente alguém que sabe o que está buscando; é simplesmente alguém para quem sua vida é uma busca permanente. Um dia, o buscador sentiu que devia ir à cidade de Kammir. Abandonou tudo e partiu. Após dois dias de marcha em empoeirados caminhos, ao longe divisou a cidade de Kammir. Um pouco antes de chegar à cidade, chamou-lhe poderosamente a atenção uma colina que se encontrava à direita do caminho. Ela estava coberta de um verde maravilhoso, com numerosas árvores, pássaros e flores encantadoras. Tudo estava rodeado por uma pequena cerca envernizada e uma pequena porta de bronze o convidava a entrar. De repente, sentiu que se esquecia da cidade e não resistiu à tentação de descansar um momento naquele lugar. O buscador atravessou o portal e começou a caminhar lentamente entre as brancas pedras distribuídas aleatoriamente entre as árvores. Permitiu que seus olhos pousassem como borboletas em cada detalhe desse paraíso multicolor. Seus olhos eram de um buscador, talvez por isso descobriu sobre uma daquelas pedras aquela inscrição: Abdul Tareg viveu oito anos, seis meses, duas semanas e três dias. Sentiu-se um pouco angustiado ao perceber que essa pedra não era simplesmente uma pedra, era uma lápide. Sentiu pena ao pensar em uma criança tão nova enterrada naquele lugar. Olhando ao redor, o homem se deu conta de que a pedra seguinte também tinha uma inscrição. Aproximou-se e viu que estava escrito: Yamir Kalib viveu cinco anos, oito meses e três semanas. O buscador sentiu-se terrivelmente transtornado. Esse belo lugar era um cemitério, e cada pedra era uma tumba. Uma por uma, começou a ler as lápides. Todas tinham inscrições similares: um nome e o exato tempo de vida do morto. O que lhe causou maior espanto, porém, foi comprovar que quem mais tinha vivido apenas ultrapassava os anos... Invadido por uma dor muito grande, sentou-se e começou a chorar. A pessoa que tomava conta do cemitério, que nesse momento por ali passava, aproximou-se. Permaneceu em silêncio enquanto olhava o homem chorar e, após algum tempo, perguntou-lhe se chorava por alguma pessoa da família. Ele respondeu: — Não, ninguém da família. O que se passa nesta cidade? Que coisa tão terrível acontece aqui? Por que tantas crianças mortas enterradas neste lugar? Qual a horrível maldição que pesa sobre essas pessoas que as obrigou a construir um cemitério de crianças? O velho sorriu e disse: — Acalme-se. Não existe nenhuma maldição. O que acontece é que aqui temos um antigo costume que lhe contarei... Quando um jovem completa quinze anos, ganha de seus pais uma caderneta, como esta que eu mesmo levo aqui, pendurada no meu pescoço. E uma tradição entre a gente que, a partir desse momento, cada vez que você desfruta intensamente de alguma coisa abre sua caderneta e escreve nela: à esquerda, o que foi desfrutado; à direita, o tempo que durou o prazer. Conheceu uma moça e se apaixonou por ela? Quanto tempo durou essa enorme paixão e o prazer de conhecê-la? Uma semana? Duas? Três semanas e meia? E depois, a emoção do primeiro beijo quanto durou? O minuto e meio do beijo? Dois dias? Uma semana? E a gravidez ou o nascimento do seu primeiro filho? E o casamento dos amigos? E a tão desejada viagem? E o encontro com o irmão que retorna de um longínquo país? Quanto tempo desfrutou dessas situações? Horas? Dias? Assim, vamos anotando na caderneta cada momento que desfrutamos... Cada momento. Quando alguém morre, é nosso costume abrir a caderneta e somar o tempo desfrutado para gravá-lo sobre a pedra, porque este é, para nós, o único tempo vivido.",
      "id": 83,
      "title": "O BUSCADOR"
  },
  {
      "content": "Na província de Lu, havia o distrito governado por Chuang. Embora pequeno, o distrito havia prosperado bastante na gestão anterior à dele. Mas, desde que Chuang assumiu o governo, os negócios tinham se deteriorado. Confuso, Chuang subiu a montanha de Han em busca do mestre Mun-sum. Ao encontrá-lo e explicar-lhe a situação, esperou a resposta do mestre. Mun-sum, porém, não disse nada. Dando um pequeno sorriso, com um gesto convidouo a acompanhá-lo. Caminharam até que o rio lhes molhasse os pés. A outra margem não podia ser vista, tão largo ele era. Depois de meditar olhando as águas, Mum-sum preparou uma fogueira e fez com que Chuang se sentasse a seu lado. Ficaram ali sentados por longas horas, enquanto o fogo queimava. Quando as chamas já não dançavam mais, Mun-sum apontou para o rio e disse: — Agora você entende por que é incapaz de fazer como seu predecessor fez para sustentar a grandeza de seu distrito? Chuang respondeu-lhe: — Desculpe-me, mestre, mas não compreendi. Mum-sum, então, explicou: — Reflita, Chuang, sobre a natureza do fogo que queimava à nossa frente. Era forte e poderoso. Nenhuma grande árvore ou animal poderia igualar-se a ele em força. Com facilidade, poderia ter conquistado tudo ao seu redor. Em contrapartida, Chuang, considere o rio. Começou como um pequeno fio nas montanhas distantes. As vezes, rola maciamente, às vezes rapidamente, mas sempre navega para baixo, tomando as terras baixas como seu curso. Contorna qualquer obstáculo e abraça qualquer fenda. A água quase não pode ser ouvida. Quando a tocamos, percebemos que ela dificilmente pode ser sentida, tão gentil é sua natureza. E, no final, o que sobrou daquilo que foi o fogo poderoso? Somente um punhado de cinzas. Por ser tão forte, ele destrói tudo à sua volta, mas também se torna vítima. Ele se consome com sua própria força. O rio, não. Ele é calmo e quieto. Assim, ele vai rolando, crescendo, ramificando-se, tornando-se mais poderoso cada dia, em sua jornada em direção ao imenso oceano. Ele provê a vida e sustenta a todos. Da mesma maneira como na natureza, isso ocorre com os líderes. Há aqueles que são como o fogo, orgulhosos, poderosos e autoritários. Há também os que são humildes como a água, donos de uma força interior de grande alcance e capazes de capturar o coração das pessoas. Aqueles não constroem. Estes trazem uma primavera de prosperidade para suas províncias.",
      "id": 84,
      "title": "FOGO E ÁGUA"
  },
  {
      "content": "Perto de Tóquio vivia um grande samurai, já idoso, que agora se dedicava a ensinar o zen-budismo aos jovens. Apesar de sua idade, corria a lenda de que ainda era capaz de derrotar qualquer adversário. Certa tarde, um guerreiro – conhecido por sua total falta de escrúpulos – apareceu por ali. Era famoso por utilizar a técnica da provocação: esperava que seu adversário fizesse o primeiro movimento e, dotado de uma inteligência privilegiada para reparar os erros cometidos, contra-atacava com velocidade fulminante. O jovem e impaciente guerreiro jamais havia perdido uma luta. Conhecendo a reputação do samurai, estava ali para derrotá-lo e aumentar sua fama. Todos os estudantes se manifestaram contra a ideia, mas o velho aceitou o desafio. Foram todos para a praça da cidade, e o jovem começou a insultar o velho mestre. Chutou algumas pedras em sua direção, cuspiu-lhe no rosto, gritou todos os insultos conhecidos – ofendendo, inclusive, seus ancestrais. Durante horas fez tudo para provocá-lo, mas o velho permaneceu impassível. No final da tarde, sentindo-se já exausto e humilhado, o impetuoso guerreiro retirou-se. Desapontados pelo fato de que o mestre aceitara tantos insultos e provocações, os alunos perguntaram: — Como o senhor pôde suportar tanta indignidade? Por que não usou sua espada, mesmo sabendo que podia perder a luta, ao invés de mostrar-se covarde diante de todos nós? — Se alguém chega até você com um presente e você não o aceita, a quem pertence o presente? – perguntou o samurai. — A quem tentou entregá-lo – respondeu um dos alunos. — O mesmo vale para a inveja, a raiva e os insultos – disse o mestre. – Quando não são aceitos, continuam pertencendo a quem os carregava consigo.",
      "id": 85,
      "title": "O PRESENTE DE INSULTOS"
  },
  {
      "content": "Dois grandes mercadores árabes, Amir e Farid, eram muito amigos e sempre que faziam suas viagens, para um mercado onde vendiam suas mercadorias, iam juntos, cada qual com sua caravana, seus escravos e empregados. Numa dessas viagens, ao passarem junto a um rio caudaloso, Farid resolveu banhar-se, pois fazia muito calor. Em dado momento, distraindo-se, foi arrastado pela correnteza. Amir, vendo que seu grande amigo corria risco de vida, atirouse nas águas e, com inaudito esforço, conseguiu salvá-lo. Após esse episódio, Farid chamou um de seus escravos e mandou que ele gravasse numa rocha ali existente a seguinte frase: Aqui, com risco de sua própria vida, Amir salvou seu amigo Farid. Ao retornarem, passaram pelo mesmo lugar, onde pararam para rápido repouso. Enquanto conversavam, tiveram uma pequena discussão e Amir, alterando-se, esbofeteou Farid. Este se aproximou das margens do rio e, com uma varinha, assim escreveu na areia: Aqui, por motivos fúteis, Amir esbofeteou seu amigo Farid. O escravo que fora encarregado de escrever na pedra o agradecimento de Farid perguntou-lhe: — Meu senhor, quando foste salvo, mandaste gravar aquele feito numa pedra e agora escreves na areia o agravo recebido. Por que assim o fazes? Farid respondeu-lhe: — Os atos de bondade, de amor e de abnegação devem ser gravados na rocha, para que todos aqueles que tiverem oportunidade de tomar conhecimento deles procurem imitá-los. Ao contrário, porém, quando recebemos uma ofensa, devemos escrevê-la na areia, próximo às águas, para que desapareça, levada pela maré, a fim de que ninguém tome conhecimento dela e, acima de tudo, para que qualquer mágoa desapareça prontamente de nosso coração…",
      "id": 86,
      "title": "ESCREVENDO NA ROCHA"
  },
  {
      "content": "Napoleão Bonaparte, sem dúvida, foi um dos maiores líderes que este mundo já conheceu. Certa vez, seu exército estava se preparando para uma das maiores batalhas. As forças adversárias tinham um contingente três vezes superior ao seu, além de um equipamento mais moderno. Napoleão avisou a seus generais que ele estava indo para a frente de batalha, e estes procuraram convencê-lo a mudar de idéia: — Comandante, o senhor é o império. Se morrer, o império deixará de existir. A batalha será muito difícil. Deixe que cuidaremos de tudo. Por favor, fique. Confie em nós. Tudo em vão; não houve nada que o fizesse mudar de idéia. No meio da noite, o general Junot, um de seus brilhantes auxiliares e também amigo, procurou-o e, de novo, tentou mostrar o perigo de ir para a frente da batalha. Napoleão olhou-o com firmeza e disse: — Não tem jeito, eu vou. — Mas por que, comandante? — É mais fácil puxar do que empurrar!",
      "id": 87,
      "title": "A IMPORTÂNCIA DO EXEMPLO"
  },
  {
      "content": "Um homem muito rico resolveu viajar. Pegou seu iate e saiu pelo mundo. Certo dia, chegou a uma ilha maravilhosa, cheia de riachos, de água cristalina e de cachoeiras. Tinha também muitos tipos de árvores frutíferas e muito peixe. O homem rico começou a andar pela ilha e encontrou um caboclo deitado numa rede, olhando para aquele mar muito azul. Chegou bem perto do caboclo e puxou conversa: — Muito bonito tudo por aqui... — É... – disse o caboclo, sem tirar os olhos daquele mar. — Tem muito peixe nesse mar? — É só jogar a rede e você pega quantos quiser. — Por que você não pesca bastante? — Para quê? — Ora, você pega um montão de peixes e vende. — Para quê? Com o dinheiro desses peixes, você compra uma canoa maior, vai mais no fundo e pega mais peixe ainda. — Para quê? Com o dinheiro você compra mais um barco, pega mais peixe e ganha mais dinheiro. Para quê? Você vai juntando cada vez mais dinheiro, compra cada vez mais barcos, até chegar um dia em que você terá uma indústria de pesca. — Para quê? — Ora, homem, você será um homem poderoso, um homem rico, terá tudo que quiser, tudo o que sonhar, poderá comprar um iate como o meu, poderá comprar uma ilha como esta e, então, ficar o resto da vida descansando, sem preocupações... — E o que é que eu estou fazendo agora?",
      "id": 88,
      "title": "O PESCADOR"
  },
  {
      "content": "Um rico pai de família levou seu pequeno filho para viajar pelo interior, com o firme propósito de mostrar-lhe o quanto as pessoas podem ser pobres. O objetivo era convencer o filho da necessidade de valorizar os bens materiais que possuía, o status, o prestígio social; queria desde cedo passar esses valores para seu herdeiro. Eles passaram um dia e uma noite numa pequena casa de taipa, de um morador da fazenda de seu primo. Quando retornaram da viagem, o pai perguntou ao filho: — O que achou da viagem? — Muito boa, papai! — Você viu a diferença entre viver com riqueza e viver na pobreza? — Sim. — E o que você aprendeu? O filho respondeu: — Eu vi que nós temos um cachorro em casa, e eles têm quatro. Nós temos uma piscina que alcança o meio do jardim; eles têm um riacho que não tem fim. Nós temos uma varanda coberta e iluminada com lâmpadas; eles têm as estrelas e a lua. Nosso quintal vai até o portão de entrada; eles têm uma floresta inteira. Quando o pequeno garoto acabou de responder, seu pai estava perplexo. O filho acrescentou: — Obrigado, papai, por me mostrar o quanto “pobres” nós somos!",
      "id": 89,
      "title": "O SENTIDO DA RIQUEZA"
  },
  {
      "content": "Existia, em um reino distante, um pobre andarilho que vivia cantarolando pelas ruas da aldeia: “O córrego corre para o rio, o rio corre para o mar; quem nasceu para ser pobre de nada adianta trabalhar.” Todos já sabiam de cor a letra daquela música. Era o sol emanar os primeiros raios e lá estava o maltrapilho cantando. — Bom-dia a todos – dizia ele. – Mas não se esqueçam, “o córrego corre para o rio, o rio corre para o mar; quem nasceu para ser pobre de nada adianta trabalhar”. Fim de tarde, o mesmo tom de pessimismo se repetia. Bastava iniciar-se a noite, lá estava ele novamente: — Boa noite a todos, mas não se esqueçam, “o córrego corre para o rio, o rio corre para o mar; quem nasceu para ser pobre de nada adianta trabalhar”. Irritado, o jovem rei, não se conformando com tanto pessimismo e com tanta exaltação ao ócio, resolveu consultar um de seus conselheiros: — Conselheiro, o que podemos fazer para acabar com tanta blasfêmia? Será que devo mandar prendê-lo, ou será que devo mandar matá-lo? Mais ponderado que o rei, o conselheiro respondeu: — Nada disso, Vossa Majestade, se assim o fizer, estará contribuindo para que o andarilho realize a sua profecia. Se o prendermos, ele se tornará um bandido como os outros que lá estão e nunca será ninguém; se o matarmos ele morrerá pobre exatamente como nasceu. — Então, o que devo fazer? – interrompeu o rei, já irritado. — Vamos contribuir para que a sua profecia dê errado – disse o conselheiro. – Vamos presenteá-lo com uma coroa de ouro, mas, para que ele ache que foi obra do destino, vamos colocá-la dentro de um bolo e pedir a algum súdito que doe aquela guloseima ao mendigo pessimista. Tudo planejado, súdito, conselheiro e rei apostos. Era só aguardar o cantarolante pedinte passar por ali e oferecer-lhe aquele belo bolo. E lá se ouviu a sua voz: “O córrego corre para o rio, o rio corre para o mar; quem nasceu para ser pobre de nada adianta trabalhar.” — Andarilho – gritou o súdito. – Você aceitaria um pedaço de bolo? Sem titubear, o andarilho aceitou o bolo, como sempre fazia, e continuou a sua andança. O rei, o conselheiro e o súdito, de imediato, comemoraram. — Finalmente – disse o rei –, agora ficaremos livres desse pessimista. Quando ele chegar à sua casa e for partir o bolo, perceberá que não é mais pobre, que o destino o fez rico e não mais cantará em nossos ouvidos. O destino de ser pobre, porém, falou mais alto: imediatamente o faminto mendigo começou a comer o bolo e se deu por satisfeito no terceiro pedaço. Vendo um velho mendigo pedindo comida, não pensou duas vezes e ofereceu-lhe o bolo que acabara de ganhar. — Aceite, velho amigo, pois já comi o suficiente e sei que você é tão ou mais necessitado do que eu. Mas lembre-se, “o córrego corre para o rio, o rio corre para o mar; quem nasceu para ser pobre de nada adianta trabalhar.” No dia seguinte, logo pela manhã, o sorriso estava claro no rosto do rei. — Grande ideia, conselheiro, o dia já amanheceu e nada do andarilho. Mal o rei terminou a frase, porém, lá estava a irritante canção entrando pelas janelas do reino. Indignado, o rei correu até o jovem pedinte e perguntou-lhe: — Mas o que faz você aqui? O que você fez com o bolo que ganhou ontem? Espantado com a pergunta, o rapaz pensou um pouco, pois havia ganhado várias esmolas no dia anterior, e respondeu: — Ah, já sei, aquele bolo enorme. Realmente estava delicioso, mas comi só três pedaços, o restante dei para outro mendigo. Desesperado com os acontecimentos, o rei pegou o rapaz pelo braço e disse. — Venha comigo, meu jovem, você vai se tornar rico agora, querendo ou não. Receoso, mas com uma fagulha de ambição aflorando em sua mente, o mendigo acompanhou o rei até o palácio e com ele entrou na sala de tesouros. — Você está vendo todo este tesouro? – falou ofegante a realeza. – É todo meu, mas tome aqui um saco e encha-o o tanto que quiser e torne-se rico como eu. A essa altura a fagulha de ambição já tinha se transformado em um verdadeiro incêndio. Mais que depressa, o futuro milionário começou a colocar todo o tipo de ouro e joias dentro do saco. O saco ficou tão cheio que mal conseguia carregá-lo. Mesmo assim, desrespeitando suas forças, resolveu com um só golpe colocá-lo nas costas. A força foi tamanha que o mendigo, desequilibrado, caiu e bateu a cabeça no chão, ferindo-se gravemente. Percebendo que o ferimento era mortal, o andarilho pessimista ainda conseguiu falar sua última frase: — Deus me fez pobre, e tu rico me fizeste. Agora que estou morto, dá-me a vida se puderes.",
      "id": 90,
      "title": "O PREDESTINADO"
  },
  {
      "content": "Um jovem muito rico foi ter com um rabi e lhe pediu um conselho para orientar sua vida. O rabi o conduziu até a janela e perguntou-lhe: — O que vês através dos vidros? — Vejo homens que vão e vêm e um cego pedindo esmolas na rua. O rabi, então, mostrou-lhe um grande espelho e novamente o interrogou: — Olha neste espelho e dize-me agora o que vês. — Vejo a mim mesmo. — E já não vês os outros! ... Repara que a janela e o espelho são feitos da mesma matéria-prima, o vidro; mas no espelho, porque há uma fina camada de prata colada no vidro, não vês nele mais do que a tua pessoa. Deves comparar-te a estas duas espécies de vidro: pobre, vias os outros e tinhas compaixão por eles; coberto de prata – rico –, vês apenas a ti mesmo.",
      "id": 91,
      "title": "O VIDRO E O ESPELHO"
  },
  {
      "content": "Uma mulher saiu de sua casa e viu três homens de longas barbas brancas sentados em frente ao seu quintal. Ela não os reconheceu. Depois de observar por algum tempo, disse-lhes: — Acho que não os conheço, mas devem estar com fome. Por favor, entrem e comam algo. — O homem da casa está? – perguntaram. — Não – ela disse. – Está fora. — Então, não podemos entrar – eles responderam. A noite, quando o marido chegou, ela contou-lhe o que acontecera. — Vá, diga-lhes que estou em casa e convide-os a entrar. A mulher saiu e convidou-os a entrar. — Não podemos entrar juntos – responderam. — Por quê? – ela quis saber. Um dos velhos explicou-lhe, apontando um de seus amigos: — Seu nome é Fartura. Mostrando o outro, falou: — Ele é o Sucesso e eu sou o Amor. E completou: — Agora vá e discuta com o seu marido qual de nós você quer em sua casa. A mulher entrou e contou ao marido o que lhe fora dito. Ele ficou arrebatado e disse: — Que bom! Neste caso vamos convidar Fartura. Deixe-o vir e encher nossa casa de fartura. A esposa discordou: — Meu querido, por que não convidamos o Sucesso? A filha do casal, que ouvia do outro canto da sala, apresentou sua sugestão: — Não seria melhor convidar o Amor? Nossa casa estará cheia de amor. — Atentemos pelo conselho de nossa filha – disse o marido à esposa. – Vá lá fora e chame o Amor para ser nosso convidado. A mulher saiu e perguntou aos três homens: — Qual de vocês é o Amor? Por favor, entre e seja nosso convidado. O Amor levantou-se e seguiu em direção à casa. Os outros dois levantaram-se e seguiram-no. Surpresa, a senhora perguntou-lhes: — Apenas convidei o Amor, por que vocês entraram? Os homens responderam juntos: — Se você convidasse o Fartura ou o Sucesso, os outros dois esperariam aqui fora, mas você convidou o Amor; onde ele for iremos com ele. Onde há amor, há também fartura e sucesso!",
      "id": 92,
      "title": "AMOR, FARTURA E SUCESSO"
  },
  {
      "content": "Um diretor de empresa com poder de decisão gritou com seu gerente, porque estava com muito ódio naquele momento. O gerente, chegando em casa, gritou com sua esposa, acusando-a de gastar demais com um bom e farto almoço à mesa. A esposa, nervosa, gritou com a empregada, que acabou quebrando um prato que caiu no chão. A empregada chutou o cachorrinho no qual tropeçara, enquanto limpava os cacos de vidro. O cachorrinho saiu correndo de casa e acabou mordendo uma senhora que ia passando pela rua. Essa senhora foi à farmácia para fazer um curativo e tomar uma vacina e gritou com o farmacêutico, porque a vacina doeu ao ser-lhe aplicada. O farmacêutico, chegando em casa, gritou com sua esposa, porque o jantar não estava do seu agrado. Sua esposa, tolerante, um manancial de amor e perdão, afagou-lhe os cabelos e beijou-o, dizendo: — Querido, prometo que amanhã farei o seu prato favorito. Você trabalha muito, está cansado e precisa de uma boa noite de sono. Vou trocar os lençóis da nossa cama por outros bem limpinhos e cheirosos para que você durma tranquilo. Amanhã você vai se sentir bem melhor. E, retirando-se, deixou-o sozinho com os seus pensamentos. Naquele momento, rompeu-se o círculo do ódio.",
      "id": 93,
      "title": "CÍRCULO DO ÓDIO"
  },
  {
      "content": "Um colunista conta uma história em que acompanhava um amigo a uma banca de jornais. “O amigo cumprimentou o jornaleiro amavelmente, mas como retorno recebeu um tratamento rude e grosseiro. Pegando o jornal que foi atirado em sua direção, o amigo do colunista sorriu polidamente e desejou um bom fim de semana ao jornaleiro. Quando os dois amigos desciam pela rua, o colunista perguntou: — Ele sempre trata você com tanta grosseria? — Sim, infelizmente foi sempre assim... — E você é sempre tão polido e amigável com ele? — Sim, procuro ser. — Por que você é tão educado, já que ele é tão grosseiro com você? — Por que não quero que ele decida como eu devo agir.”",
      "id": 94,
      "title": "DECIDINDO COMO AGIR"
  },
  {
      "content": "O homem atrás do balcão olhava a rua de forma distraída. Uma garotinha se aproximou da loja e amassou o narizinho contra o vidro da vitrine. Os olhos da cor do céu brilhavam quando viu determinado objeto. Entrou na loja e pediu para ver o colar de turquesa azul. — É para minha irmã. Pode fazer um pacote bem bonito – diz ela. O dono da loja olhou desconfiado para a garotinha e lhe perguntou: — Quanto dinheiro você tem? Sem hesitar, ela tirou do bolso da saia um lenço todo amarradinho e foi desfazendo os nós. Colocou-o sobre o balcão e, feliz, disse: — Isso dá? Eram apenas algumas moedas, que ela exibia orgulhosa. — Sabe, quero dar esse presente para minha irmã mais velha. Desde que nossa mãe morreu, ela cuida da gente e não tem tempo para ela. É aniversário dela, e tenho certeza de que ela ficará feliz com o colar que é da cor de seus olhos. O homem foi para o interior da loja, colocou o colar em um estojo, embrulhou com um vistoso papel vermelho e fez um laço caprichado com uma fita verde. — Tome – disse à garota. – Leve-o com cuidado. Ela saiu feliz, saltitando pela rua abaixo. Ainda não acabara o dia quando uma linda jovem de cabelos loiros e maravilhosos olhos azuis entrou na loja. Colocou sobre o balcão o já conhecido embrulho desfeito e indagou: — Este colar foi comprado aqui? — Sim, senhora. — E quanto custou? — Ah! – exclamou o dono da loja. – O preço de qualquer produto da minha loja é sempre um assunto confidencial entre o vendedor e o cliente. A moça continuou: — Mas minha irmã tinha somente algumas moedas! O colar é verdadeiro, não é? Ela não teria dinheiro para pagá-lo! O homem tomou o estojo, refez o embrulho com extremo carinho, colocou a fita e o devolveu à jovem. — Ela pagou o preço mais alto que qualquer pessoa pode pagar: ela deu tudo o que tinha. O silêncio encheu a pequena loja, e duas lágrimas rolaram pela face emocionada da jovem, enquanto suas mãos tomavam o pequeno embrulho. A verdadeira doação significa dar-se por inteiro, sem restrições. Gratidão de quem ama não coloca limites para os gestos de ternura. Seja sempre grata; mas não espere pelo reconhecimento de ninguém. Gratidão com amor não apenas aquece quem recebe, como reconforta quem oferece.",
      "id": 95,
      "title": "DANDO TUDO QUE SE TEM"
  },
  {
      "content": "Seis homens ficaram bloqueados numa caverna por uma avalanche de neve. Teriam de esperar amanhecer para receber socorro. Cada um trazia um pouco de lenha, e havia uma pequena fogueira ao redor da qual eles se aqueciam. Se o fogo apagasse – eles sabiam todos morreriam de frio antes que o dia clareasse. Chegou a hora de cada um colocar sua lenha na fogueira. Era a única maneira que tinham para sobreviver. O primeiro homem era um racista. Olhou demoradamente para os outros cinco e descobriu que um deles tinha a pele escura. Então, ele raciocinou consigo mesmo: “Aquele negro! Jamais darei minha lenha para aquecer um negro.” E guardou-a, protegendo-a dos olhares dos demais. O segundo homem era um rico avarento. Ele estava ali porque esperava receber os juros de uma dívida. Olhou ao redor e viu, no círculo em torno do fogo bruxuleante, um homem da montanha, que trazia sua pobreza no aspecto rude do semblante e nas roupas velhas e remendadas. Ele fez as contas do valor da sua lenha e, enquanto mentalmente sonhava com o seu lucro, pensou: “Eu, dar a minha lenha para aquecer um preguiçoso?” O terceiro homem era o negro. Seus olhos faiscavam de ira e ressentimento. Não havia qualquer sinal de perdão ou mesmo aquela superioridade moral que o sofrimento ensinava. Seu pensamento era muito prático: “É bem provável que eu precise desta lenha para me defender. Além disso, eu jamais daria minha lenha para salvar aqueles que me oprimem”. E guardou sua lenha com cuidado. O quarto homem era o pobre da montanha. Ele conhecia mais do que os outros os caminhos, os perigos e os segredos da neve. Ele pensou: “Essa nevasca pode durar vários dias. Vou guardar minha lenha.” O quinto homem parecia alheio a tudo. Era um sonhador. Olhando fixamente para as brasas, nem lhe passou pela cabeça oferecer a lenha que carregava. Ele estava preocupado demais com suas próprias visões (ou alucinações?) para pensar em ser útil. O último homem trazia nos vincos da testa e nas palmas calosas das mãos os sinais de uma vida de trabalho. Seu raciocínio era curto e rápido: “Esta lenha é minha. Custou o meu trabalho. Não darei a ninguém nem mesmo o menor dos meus gravetos.” Com tais pensamentos, os seis homens permaneceram imóveis. A última brasa da fogueira se cobriu de cinzas e, finalmente, se apagou. Ao alvorecer do dia, quando os homens do Socorro chegaram à caverna, encontraram seis cadáveres congelados, cada qual segurando um feixe de lenha. Olhando para aquele triste quadro, o chefe da equipe de Socorro disse: — O frio que os matou não foi o frio de fora, mas o frio de dentro.",
      "id": 96,
      "title": "O FRIO QUE VEM DE DENTRO"
  },
  {
      "content": "Havia um garotinho que tinha mau gênio. Seu pai lhe deu um saco cheio de pregos e lhe disse que cada vez que perdesse a paciência que batesse um prego na cerca dos fundos da casa. No primeiro dia o garoto havia pregado trinta e sete pregos na cerca. Gradativamente, porém, o número foi decrescendo. O garotinho descobriu que era mais fácil controlar seu gênio do que pregar pregos na cerca. Finalmente chegou o dia no qual o garoto não perdeu mais o controle sobre o seu gênio. Ele contou isso a seu pai, que lhe sugeriu que tirasse um prego da cerca cada dia que ele fosse capaz de controlar seu gênio. Os dias foram passando até que, finalmente, o garoto pôde contar ao seu pai que não havia mais pregos a serem tirados. O pai pegou o garoto pela mão e o levou até a cerca. Ele disse: — Você fez bem, garoto, mas dê uma olhada na cerca. A cerca nunca mais será a mesma. Quando você diz coisas irado, elas deixam uma cicatriz como esta. Você pode esfaquear um homem e retirar a faca em seguida, e, não importa quantas vezes você diga que sente muito, a ferida continuará ali. Uma ferida verbal é tão má quanto uma física. Amigos são joias raras. Eles fazem você sorrir e o encorajam a ter sucesso. Eles sempre ouvem você, têm uma palavra de apoio e sempre querem abrir seu coração para você. Mantenha isso em mente antes de se irar contra alguém.",
      "id": 97,
      "title": "OS PREGOS E A PACIÊNCIA"
  },
  {
      "content": "Um carregador de água na índia levava dois potes grandes, ambos pendurados em cada ponta de uma vara, que ele carregava atravessada em seu pescoço. Um dos potes tinha uma rachadura, enquanto o outro era perfeito e sempre chegava cheio de água no fim da longa jornada entre o poço e a casa do chefe; o pote rachado chegava apenas pela metade. Foi assim por dois anos, diariamente: o carregador entregando um pote e meio de água na casa de seu chefe. Claro, o pote perfeito estava orgulhoso de suas realizações. O pote rachado, porém, estava envergonhado de sua imperfeição e sentindo-se miserável por ser capaz de realizar apenas a metade do que ele havia sido designado a fazer. Após perceber que por dois anos havia sido uma falha amarga, o pote disse ao homem um dia à beira do poço. — Estou envergonhado e quero pedir-lhe desculpas. — Por quê? – perguntou o homem. – Do que você está envergonhado? — Nesses dois anos eu fui capaz de entregar apenas a metade da minha carga, porque essa rachadura no meu lado faz com que a água vaze por todo o caminho da casa de seu senhor. Por causa do meu defeito, você tem de fazer todo esse trabalho e não ganha o salário completo dos seus esforços – disse o pote. O homem ficou triste pela situação do velho pote e, com compaixão, disse: — Quando retornarmos para a casa de meu senhor, quero que perceba as flores ao longo do caminho. De fato, à medida que eles subiam a montanha, o velho pote rachado notou flores selvagens ao lado do caminho, e isso lhe deu certo ânimo. Mas, ao fim da estrada, o pote ainda se sentia mal porque tinha vazado a metade e, de novo, pediu desculpas ao homem por sua falha. O homem disse ao pote: — Você notou que pelo caminho só havia flores no seu lado. Ao conhecer seu defeito, tirei vantagem dele e lancei sementes de flores no seu lado do caminho, e cada dia, enquanto voltávamos do poço, você as regava. Por dois anos eu pude colher flores para ornamentar a mesa de meu senhor. Sem você ser do jeito que é, ele não poderia ter esta beleza para dar graça à sua casa.",
      "id": 98,
      "title": "TRANSFORMANDO PSEUDODEFEITOS EM VIRTUDES"
  },
  {
      "content": "Era uma vez uma ilha onde moravam todos os sentimentos: — a alegria; – a tristeza; – a vaidade; – a sabedoria; e mais todos os outros sentimentos e, por fim, o amor... Um dia, os moradores foram avisados que aquela ilha ia se afundar. Mas o amor ficou, pois queria ficar mais um pouco com a ilha antes que ela se afundasse. Quando, por fim, estava quase afogando, o amor começou a pedir ajuda. Nisso, veio a riqueza, e o amor disse: — Riqueza, leve-me com você. — Não posso, há muito ouro no meu barco, não há lugar para você. Ele pediu ajuda à vaidade, que também vinha passando. — Vaidade, por favor, ajude-me. — Não posso ajudá-lo, você está todo molhado e poderia estragar o meu barco novo! Então, o amor pediu ajuda à tristeza: — Tristeza, deixe-me ir com você! — Ah, Amor! Estou tão triste que prefiro ir sozinha. Também passou a alegria, mas ela estava tão alegre que nem ouviu o amor chamar. Já desesperado, o amor começou a chorar. Foi quando uma voz o chamou: — Venha, amor, eu levo você! Era um velhinho, mas o amor ficou tão feliz que esqueceu de perguntar-lhe o nome. Chegando do outro lado da margem, ele perguntou à sabedoria: — Sabedoria, quem era aquele velhinho que me trouxe aqui? A sabedoria respondeu: — Era o tempo! — O tempo? Mas por que só o tempo me trouxe? A sabedoria respondeu: — Porque só o tempo é capaz de ajudar e entender um grande amor. Dê o tempo ao tempo, pois, no tempo certo, o tempo vai lhe dar tempo, para que lhe dê tempo de pensar e com o tempo aprender. Só o tempo apaga e relembra o que já se passou no tempo. O tempo ajuda, o tempo ensina, o tempo perdoa. Só o tempo, na sua essência, nos traz a sabedoria de discernir como agir.",
      "id": 99,
      "title": "A ALEGRIA, A TRISTEZA, A VAIDADE E A SABEDORIA"
  },
  {
      "content": "Por volta do ano 250 a. C., na China antiga, certo príncipe da região de Thing Zda, no norte do país, estava às vésperas de ser coroado imperador, mas, de acordo com a lei, ele deveria se casar. Sabendo disso, ele resolveu fazer uma “disputa” entre as moças da corte para saber qual se achava digna de sua auspiciosa proposta. No dia seguinte, o príncipe anunciou que receberia, numa celebração especial, todas as pretendentes e lançaria um desafio. Uma velha senhora, serva do palácio há muitos anos, ouvindo os comentários sobre os preparativos, sentiu uma leve tristeza, pois sabia que sua jovem filha nutria um sentimento de profundo amor pelo príncipe. Ao chegar em casa e relatar o fato à jovem, espantou-se ao ouvir que ela pretendia ir à celebração. Indagou-lhe, incrédula: — Minha filha, o que acha que fará lá? Estarão presentes todas as mais belas e ricas moças da corte. Tire essa ideia insensata da cabeça. Eu sei que você deve estar sofrendo, mas não torne o sofrimento uma loucura. A filha respondeu: — Não, querida mãe, não estou sofrendo e muito menos louca. Sei que jamais poderei ser a escolhida, mas esta é minha oportunidade de ficar pelo menos alguns momentos perto do príncipe; isso já me torna feliz, pois sei que meu destino é outro. A noite, a jovem chegou ao palácio. Lá estavam, de fato, todas as mais belas moças, com as mais belas roupas, com as mais belas joias e com as mais determinadas intenções. Então, finalmente, o príncipe anunciou o desafio: — Darei a cada uma de vocês uma semente. Aquela que, dentro de seis meses, me trouxer a mais bela flor, será escolhida minha esposa e futura imperatriz da China. A proposta do príncipe não fugiu às profundas tradições daquele povo, que valorizava muito a especialidade de “cultivar” algo, sejam costumes, amizades, relacionamentos, dentre outros. O tempo passou e a doce jovem, como não tinha muita habilidade na arte de jardinagem, cuidava com muita paciência e ternura daquela semente, pois sabia que, se a beleza das flores surgisse na mesma extensão de seu amor, ela não precisava se preocupar com o resultado. Passaram-se três meses e nada surgiu. A jovem tentara de tudo, usara de todos os métodos que conhecia, mas nada havia nascido e dia a dia ela percebia cada vez mais longe o seu sonho, mas cada vez mais profundo o seu amor. Por fim, os seis meses haviam passado e nada ela havia cultivado. Consciente do seu esforço e dedicação comunicou à sua mãe que, independentemente das circunstâncias, retornaria ao palácio, na data e hora combinadas, pois não pretendia nada além do que mais alguns momentos na companhia do príncipe. Na hora marcada, estava lá, com seu vaso vazio, bem como todas as pretendentes, cada uma com uma flor mais bela do que a outra, de todas as mais variadas formas e cores. Ela estava absorta, nunca havia presenciado cena tão bela. Finalmente chegou o momento esperado: o príncipe chegou e observou cada uma das pretendentes com muito cuidado e atenção e, após passar por todas, uma a uma, ele anunciou o resultado e indicou a bela jovem como sua futura esposa. As pessoas presentes tiveram as mais inusitadas reações. Ninguém compreendeu por que ele havia escolhido justamente aquela que nada havia cultivado. Então, calmamente, ele esclareceu: — Esta foi a única que cultivou a flor que a tornou digna de se tornar uma imperatriz – a flor da honestidade –, pois todas as sementes que entreguei eram estéreis.",
      "id": 100,
      "title": "A FLOR DA VERDADE"
  },
  {
      "content": "Em uma zona montanhosa e deserta, caminhavam dois velhos amigos, ambos enfermos, cada qual a defender-se quanto possível contra os golpes do ar gelado, quando foram surpreendidos por uma criança semimorta, na estrada, ao sabor da ventania de inverno. Um deles fixou o singular achado e clamou, irritado: — Não perderei tempo. A hora exige cuidado para comigo mesmo. Sigamos em frente. — Amigo, salvemos o pequenino. É nosso irmão em humanidade. — Não posso – disse o companheiro, endurecido, – sinto-me cansado e doente. Esse desconhecido seria um peso insuportável. Temos frio e tempestade. Precisamos ganhar a aldeia próxima sem perda de tempo. E avançou para diante em largas passadas. O homem de bom sentimento, contudo, inclinou-se para o menino estendido, demorou-se alguns minutos colocando-o paternalmente junto ao próprio peito e, aconchegando-o ainda mais, marchou adiante, embora menos rapidamente. A chuva gelada caiu, metódica, pela noite a dentro, mas ele não abandonou aquele ser indefeso... Levava-o junto ao peito. Depois de muito tempo, atingiu a hospedaria do povoado que buscava. Com enorme surpresa, porém, não encontrou aí o colega que o precedera. Somente no dia seguinte, depois de minuciosa procura, foi o infeliz viajante encontrado, sem vida, num desvão do caminho alagado. Seguindo depressa e só, com a ideia egoísta de preservar-se, não resistiu à onda de frio, que se fizera violenta, tombou encharcado, sem recursos para enfrentar o congelamento, enquanto o companheiro, recebendo em troca o suave calor da criança que sustentava junto ao próprio coração superou os obstáculos da noite gelada, guardando-se de semelhante desastre. Descobrira a sublimidade do auxílio mútuo. Ajudando o menino abandonado, ajudara a si mesmo. Avançando com sacrifício para ser útil a outrem, conseguira chegar, alcançando as bênçãos da salvação recíproca.",
      "id": 101,
      "title": "AUXÍLIO MÚTUO"
  },
  {
      "content": "Conta a lenda que certa mulher pobre, com uma criança no colo, passou diante de uma caverna e escutou uma voz misteriosa que lá de dentro lhe dizia: — Entre e apanhe tudo o que você desejar, mas não se esqueça do principal. Lembre-se, porém, de uma coisa: depois que você sair, a porta se fechará para sempre. Portanto, aproveite a oportunidade, mas não se esqueça do principal... A mulher entrou na caverna e encontrou muitas riquezas. Fascinada pelo ouro e pelas joias, colocou a criança no chão e começou a juntar, ansiosamente, tudo o que podia no seu avental. A voz misteriosa falou novamente: — Você só tem oito minutos. Esgotados os oito minutos, a mulher, carregada de ouro e pedras preciosas, correu para fora da caverna e a porta se fechou... Lembrou-se, então, de que a criança lá ficara e a porta estava fechada para sempre! A riqueza durou pouco e o desespero, sempre. O mesmo acontece, por vezes, conosco. Temos cerca de oitenta anos para viver, neste mundo, e uma voz sempre nos adverte: “Não se esqueça do principal!” E o principal são os valores espirituais, a vida, as amizades, o amor! Mas a ganância, a riqueza, os prazeres materiais nos fascinam tanto que o principal vai ficando sempre de lado. Assim, esgotamos o nosso tempo aqui e deixamos de lado o essencial: “os tesouros da alma!” Que jamais nos esqueçamos de que a vida, neste mundo, passa breve e que a morte chega inesperadamente. E, quando a porta desta vida se fechar para nós, de nada valerão as lamentações. Não nos esqueçamos, pois, do principal!",
      "id": 102,
      "title": "NÃO SE ESQUEÇA DO PRINCIPAL"
  },
  {
      "content": "Certo dia, uma moça estava à espera de seu voo na sala de embarque de um aeroporto. Como ela deveria esperar por muitas horas, resolveu comprar um livro para matar o tempo. Também comprou um pacote de biscoitos. Ela achou uma poltrona numa parte reservada do aeroporto para que pudesse descansar e ler em paz. Ao lado dela se sentou um homem. Quando ela pegou o primeiro biscoito, o homem também pegou um. Ela se sentiu indignada, mas não disse nada. Ela pensou: “Mas que cara de pau. Se eu estivesse mais disposta, lhe daria um soco no olho para que ele nunca mais esquecesse...” A cada biscoito que ela pegava, o homem também pegava um. Aquilo a deixava tão indignada que ela não conseguia reagir. Restava apenas um biscoito e ela pensou: “O que será que o abusado vai fazer agora?” Então, o homem dividiu o biscoito ao meio, deixando-lhe a outra metade. Aquilo a deixou bufando de raiva. Ela pegou o seu livro e as suas coisas e dirigiu-se ao embarque. Quando se sentou confortavelmente, para surpresa dela, o seu pacote de biscoito estava ainda intacto, dentro de sua bolsa. Ela sentiu muita vergonha, pois quem estava errada era ela, e já não havia mais tempo para pedir desculpas. O homem dividiu os seus biscoitos sem se sentir indignado, ao passo que isso a deixara muito transtornada. Em nossa vida, por vezes, estamos comendo os biscoitos dos outros e não temos a consciência de que os errados somos nós.",
      "id": 103,
      "title": "BISCOITOS ROUBADOS"
  },
  {
      "content": "Um rei ofereceu um grande prêmio para o artista que melhor pudesse retratar a ideia de paz. Muitos pintores enviaram seus trabalhos ao palácio, mostrando bosques ao entardecer, rios tranquilos, crianças correndo na areia, arco-íris no céu, gotas de orvalho em um pétala de rosa. O rei examinou o material enviado, mas terminou selecionando apenas dois trabalhos. O primeiro mostrava um lago tranquilo, espelho perfeito das montanhas poderosas e do céu azul que o rodeava. Aqui e ali se podiam ver pequenas nuvens brancas e, para quem reparasse bem, no canto esquerdo do lago existia uma pequena casa, com a janela aberta, a fumaça saindo da chaminé – o que era sinal de um jantar frugal, mas apetitoso. O segundo quadro também mostrava montanhas, mas estas eram escabrosas, os picos afiados e escarpados. Sobre as montanhas, o céu estava implacavelmente escuro e das nuvens carregadas saíam raios, granizo e chuva torrencial. A pintura estava em total desarmonia com os outros quadros enviados para o concurso. Entretanto, quando se observava o quadro cuidadosamente, notava-se numa fenda da rocha inóspita um ninho de pássaro. Ali, no meio do violento rugir da tempestade, estava sentada calmamente uma andorinha. Ao reunir sua corte, o rei elegeu essa segunda pintura como a que melhor expressava a ideia de paz. E explicou: — Paz não é aquilo que encontramos em um lugar sem ruídos, sem problemas, sem trabalho duro, mas o que permite manter a calma em nosso coração, mesmo no meio das situações mais adversas. Esse é o verdadeiro e único significado da paz.",
      "id": 104,
      "title": "RETRATANDO A PAZ"
  },
  {
      "content": "Dois irmãos cultivavam a terra juntos e sempre compartilhavam as colheitas. Um dia, um deles despertou durante a noite e pensou: “Meu irmão é casado, tem filhos, por isso tem mais necessidades do que eu e despesas que não tenho. É mais que justo eu colocar algumas das minhas sacas em sua despensa. Farei isso na calada da noite, caso contrário ele não aceitaria.” Levou as sacas e voltou para a cama. Pouco depois, em sua própria casa, o outro irmão acordou e pôs-se a pensar: “Não é justo que eu fique com metade de todo o milho de nossa terra. Meu irmão é solteiro, não tem o prazer de possuir uma família, portanto tentarei compensá-lo passando um pouco do meu milho para sua despensa.” E assim fez. Na manhã seguinte, ambos ficaram surpresos ao ver que havia o mesmo número de sacas na despensa e, ano após ano, não puderam compreender como o número de sacas continuava o mesmo, ainda que as transferissem às escondidas.",
      "id": 105,
      "title": "OS DOIS IRMÃOS"
  },
  {
      "content": "Houve um rei sábio e bom que já se encontrava no fim da vida. Um dia, pressentindo a iminência da morte, tirou um anel do dedo e chamou seu único filho, que o sucederia no trono. — Meu filho, quando fores rei, leva sempre contigo este anel. Nele há uma inscrição. Quando viveres situações extremas de glória ou de dor, tira-o e lê o que há nele. O rei morreu e o filho passou a reinar em seu lugar, sempre usando o anel que o pai lhe deixara. Passado algum tempo, surgiram conflitos com um reino vizinho que desencadearam uma terrível guerra. A frente do seu exército, o jovem rei partiu para enfrentar o inimigo. No auge da batalha, vendo os companheiros lutarem e morrerem bravamente, num cenário de intensa dor e tristeza, mortos e feridos agonizantes, o rei lembrou-se do anel. Tirou-o e nele leu a inscrição: “Isto também passará.” E ele continuou sua luta. Venceu batalhas, perdeu outras tantas, mas no fim saiu vitorioso. Retornou, então, ao seu reino e, coberto de glórias, entrou em triunfo na cidade. O povo o aclamava. Nesse momento de êxito, ele se lembrou de novo de seu velho e sábio pai. Tirou o anel e leu: “Isto também passará.”",
      "id": 106,
      "title": "ISTO TAMBÉM PASSARÁ"
  },
  {
      "content": "Um velho peregrino estava a caminho das montanhas do Himalaia, no cortante frio do inverno, quando começou a nevar. Disse-lhe o dono de uma hospedaria: — Como conseguirá chegar lá com este tempo, meu bom homem? O velho respondeu alegremente: — Meu coração chegou lá primeiro... Desse modo, é fácil para o resto de mim segui-lo.",
      "id": 108,
      "title": "SEGUINDO O CORAÇÃO"
  },
  {
      "content": "Um cientista vivia preocupado com os problemas do mundo e estava resolvido a encontrar meios de melhorá-los. Passava os dias em seu laboratório, em busca de respostas para suas dúvidas. Certo dia, seu filho de sete anos invadiu o seu santuário decidido a ajudálo a trabalhar. O cientista, nervoso pela interrupção, insistiu para que o filho fosse brincar em outro lugar. Vendo que seria impossível removê-lo, o pai procurou algo que pudesse ser oferecido ao filho com o objetivo de distrair-lhe a atenção. De repente, deparou com o mapa do mundo e pensou: “É isso.” Com o auxílio de uma tesoura, recortou o mapa em vários pedaços e, junto com um rolo de fita adesiva, entregou-o ao filho, dizendo: — Você gosta de quebra-cabeças, não é? Então, vou dar-lhe o mundo para consertar. Aqui está o mundo todo quebrado. Veja se consegue consertá-lo bem direitinho. Faça tudo sozinho. Calculou que a criança levaria dias para recompor o mapa. Algumas horas depois, ouviu a voz do filho que o chamava calmamente... — Papai, papai, já fiz tudo. Consegui terminar tudinho! A princípio o pai não deu crédito às palavras do filho. Seria impossível, na sua idade, ter conseguido recompor um mapa que jamais havia visto. Relutante, o cientista levantou os olhos de suas anotações, certo de que veria um trabalho digno de uma criança. Para sua surpresa, o mapa estava completo. Todos os pedaços haviam sido colocados nos devidos lugares. Como seria possível? Como o menino havia sido capaz? — Você não sabia como era o mundo, meu filho, como conseguiu? Pai, eu não sabia como era o mundo, mas quando você tirou o papel da revista para recortar, vi que do outro lado havia a figura de um homem. Quando você me deu o mundo para consertar, eu até tentei, mas não consegui. Foi então que me lembrei do homem. Virei os recortes e comecei a consertar o homem que eu já conheço bem. Quando consegui consertar o homem, virei do outro lado e vi que dessa forma eu havia consertado o mundo.",
      "id": 109,
      "title": "O MUNDO E O HOMEM"
  },
  {
      "content": "Filho e pai caminhavam por uma montanha. De repente, o menino cai, machuca-se e grita: — Ai! Para sua surpresa, escuta sua voz se repetindo em algum lugar da montanha: — Ai! Curioso, o menino pergunta: — Quem é você? Recebe como resposta: — Quem é você? Contrariado, grita: — Seu covarde! Escuta como resposta: — Seu covarde! O menino olha para o pai e pergunta, aflito: — O que é isso? O pai sorri e diz: — Meu filho, preste atenção. Então, o pai grita em direção à montanha: — Eu admiro você! A voz responde: — Eu admiro você! De novo, o homem grita: — Você é um campeão! A voz responde: — Você é um campeão! O menino fica espantado, não entende, e o pai explica: — As pessoas chamam isso de eco, mas, na verdade, isso é a vida, A vida lhe dá de volta tudo o que você diz, tudo o que você deseja de bem e mal aos outros. A vida lhe devolverá toda blasfêmia, inveja, incompreensão e falta de honestida de que você desejou e praguejou às pessoas que o cercam. Nossa vida é simplesmente o reflexo das nossas ações. Se você quer mais amor, compreensão, sucesso, harmonia e fidelidade, crie mais amor, compreensão e harmonia no seu coração. Se agir assim, a vida lhe dará felicidade, sucesso e o amor das pessoas que o cercam.",
      "id": 110,
      "title": "ECOS DA VIDA"
  },
  {
      "content": "Dois homens, seriamente doentes, ocupavam o mesmo quarto em um hospital. Um deles ficava sentado em sua cama por uma hora todas as tardes para conseguir drenar o líquido de seus pulmões. Sua cama ficava próxima da única janela existente no quarto. O outro homem era obrigado a ficar deitado de bruços em sua cama por todo o tempo. Eles conversavam muito. Falavam sobre suas mulheres e suas famílias, suas casas, seus empregos, o envolvimento com o serviço militar, onde costumavam ir nas férias. E toda tarde, quando o homem perto da janela podia sentar-se, ele passava todo o tempo descrevendo ao seu companheiro as coisas que ele podia ver através da janela. O homem na outra cama começou a esperar por esse período, quando seu mundo era ampliado e animado pelas descrições do companheiro. Ele dizia que da janela dava para ver um parque com um lago bem legal. Patos e cisnes brincavam na água, enquanto as crianças navegavam seus pequenos barcos. Jovens namorados andavam de braços dados no meio das flores, que possuíam todas as cores do arco-íris. Grandes e velhas árvores cheias de elegância na paisagem e uma fina linha podiam ser vistas no céu da cidade. Quando o homem perto da janela fazia suas descrições, ele o fazia de modo primoroso e delicado, com detalhes, e o outro homem fechava os olhos e imaginava a cena pitoresca. Numa tarde quente, o homem perto da janela descreveu que havia um desfile na rua e, embora ele não pudesse escutar a música, ele podia ver e descrever tudo. Dias e semanas se passaram. Certa manhã, a enfermeira do dia chegou trazendo água para o banho dos dois homens, mas achou um deles morto. O homem que ficava perto da janela morreu pacificamente durante o seu sono à noite. Ela estava entristecida. Chamou os atendentes do hospital para levarem o corpo. Assim que julgou conveniente, o outro homem pediu à enfermeira que mudasse sua cama para perto da janela. A enfermeira ficou feliz em poder fazer esse favor àquele homem e, depois de verificar que ele estava confortável, o deixou sozinho no quarto. Vagarosa e pacientemente, ele se apoiou no cotovelo para conseguir olhar pela primeira vez pela janela. Finalmente, ele poderia ver tudo por si mesmo. Ele se esticou ao máximo, lutando contra a dor para poder olhar através da janela. Quando conseguiu fazê-lo, deparou com um muro todo branco. Ele então perguntou à enfermeira o que teria levado seu companheiro a descrever-lhe coisas tão belas, todos os dias, se pela janela só dava para ver um muro branco. A enfermeira respondeu que aquele homem era cego e não poderia ver nada, mesmo que quisesse. Talvez ele só estivesse pensando em distraí-lo e alegrá-lo um pouco mais com suas histórias.",
      "id": 111,
      "title": "CADA UM VÊ O QUE QUER!"
  },
  {
      "content": "Um homem havia pintado um lindo quadro e, no dia de apresentá-lo ao público, convidou todo mundo para vê-lo. Compareceram as autoridades locais, fotógrafos, jornalistas e muita gente, pois o pintor tinha fama de grande artista. Chegado o momento, tirou-se o pano que cobria o quadro. Houve caloroso aplauso. Era uma impressionante figura de Jesus batendo à porta de uma casa. O Cristo parecia vivo. Com suas mãos de dedos longos, batia suavemente e, com os ouvidos junto à porta, parecia querer ouvir se lá dentro alguém respondia. Houve discursos e elogios. Todos admiravam aquela obra de arte. Um observador curioso, porém, achou uma falha no quadro: a porta não tinha fechadura! Como se fará para abri-la? — É assim mesmo – respondeu o pintor. – Esta é a porta do coração humano; só se abre do lado de dentro.",
      "id": 112,
      "title": "PORTA DO CORAÇÃO"
  },
  {
      "content": "Certa vez, um homem resolveu fazer um canteiro de flores. Preparou o solo e plantou sementes das diversas flores que, cuidadosamente, havia escolhido. Quando elas brotaram, percebeu que o canteiro estava repleto não apenas das flores que ele escolhera, mas também de plantas que nem conhecia. Consultou jardineiros de toda parte e experimentou inúmeros métodos para acabar com aquelas plantas. Tudo em vão. Por fim, resolveu consultar o jardineiro do mestre. Explicou-lhe o problema, descreveulhe todas as experiências que já tentara para acabar com as plantas e como tudo tinha sido inútil. Em silêncio, os dois permaneceram sentados diante do canteiro, até que o jardineiro do mestre olhou para o homem e, soltando um suspiro, lhe disse: — Bem... por que você não aprende a gostar também dessas plantas?",
      "id": 113,
      "title": "O CONSELHO DO JARDINEIRO"
  },
  {
      "content": "Vivia perto de uma aldeia um homem completamente sem sorte. Nada do que ele fazia dava certo. Muitas vezes ele plantava sementes e o vento as levava; outras vezes era a chuva, que vinha muito violenta e carregava as sementes; outras vezes, ainda, as sementes permaneciam sob a terra, mas o sol era tão quente que as cozinhava. Ele se queixava com as pessoas, e as pessoas escutavam suas queixas, da primeira vez com simpatia, depois com um certo desconforto e, enfim, quando o viam, mudavam de caminho ou entravam para dentro de suas casas, fechando portas e janelas, evitando-o. Então, além de sem sorte, o homem se tornou chato e muito só. Ele começou a querer achar um culpado para o que acontecia com ele. Analisando a situação de sua família, percebeu que seu pai era um homem de sorte, sua mãe tinha sorte por ter se casado com seu pai e seus irmãos eram muito bem-sucedidos, pois, então, se não era um caso genético, só poderia ser coisa do Criador. Depois de muito pensar, resolveu tomar uma atitude e ir até o fim do mundo falar com o Criador, que, como Criador de tudo, deveria ter uma resposta. Arrumou sua malinha, algum alimento e partiu rumo ao fim do mundo. Andou um dia, um mês, um ano e um dia, e pouco antes de entrar numa grande floresta ouviu uma voz: — Moço, me ajude. Ele olhou para os lados procurando alguém. Até que deparou com um lobo, magro, quase sem pelos. Era pele e osso o infeliz. Dava para contar-lhe as costelas. Ele disse: — Há três meses estou nesta situação. Não sei o que está acontecendo comigo. Não tenho forças para me levantar daqui. O homem, refeito do susto, respondeu: — Você está se queixando à toa... Eu tive azar a vida inteira. O que são três meses? Mas faça como eu. Procure uma resposta. Eu estou indo procurar o Criador para resolver o meu problema. — Se eu não tenho forças nem para ir ao rio beber água... Faça este favor para mim. Você está indo vê-lo, pergunte-lhe o que está acontecendo comigo. O homem fez um sinal de insatisfação e disse que estava muito preocupado com seu problema, mas, se lembrasse, perguntaria. Virando as costas, continuou seu caminho. Andou um dia, um mês, um ano e um dia, e, de repente, ao tropeçar numa raiz, ouviu: — Moço, cuidado. Quando olhou, viu uma folhinha que vinha caindo, caindo... Olhando para cima, viu que a árvore com apenas duas folhinhas. Levantou-se e, observando suas raízes desenterradas, seus galhos retorcidos e sua casca soltando-se do tronco, disse: — Você não se envergonha? Olhe as outras árvores à sua volta e diga se você pode ser chamada de árvore? Conserte sua postura. A árvore, com uma voz de muita dor, disse: — Não sei o que está acontecendo comigo. Estou me sentindo tão doente. Há seis meses que minhas folhas estão caindo, e agora, como vê, só restam duas... No fim de uma conversa, pediu ao homem que procurasse uma solução com o Criador. Contrariado, o homem virou as costas com mais uma incumbência. Andou um dia, um mês, um ano e um dia, e chegou a um vale muito florido, com flores de todas as cores e perfumes. Mas o homem não reparou nisso. Chegou até uma casa diante da qual estava uma moça muito bonita, que o convidou a entrar. Eles conversaram longamente, e quando o homem se deu conta já era madrugada. Ele se levantou dizendo que não podia perder tempo, e, quando já estava saindo, a moça lhe pediu um favor: —Já que você vai procurar o Criador, podia perguntar-lhe uma coisa para mim? É que de vez em quando sinto um vazio no peito, que não tem motivo nem explicação. Gostaria de saber o que é e o que posso fazer por isso. O homem prometeu que perguntaria. Virou as costas e andou um dia, um mês, um ano e um dia, e chegou, por fim, ao fim do mundo. Sentou-se e ficou esperando até que ouviu uma voz. E uma voz no fim do mundo só podia ser a do Criador. — Tenho muitos nomes. Chamam-me também de Criador... O homem contou ao Criador toda a sua triste vida. Conversou longamente com a voz, até que se levantou. Quando ia virando as costas, a voz lhe perguntou: — Você não está se esquecendo de nada? Não ficou de saber respostas para uma árvore, um lobo e uma jovem? — Tem razão... E voltou-se para ouvir o que tinha de ser dito. Depois de um tempinho, virou-se e correu mais rápido que o vento, até que chegou à casa da jovem. Como ela estava diante da casa, vendo-o passar, chamou-o: — Hei, você conseguiu encontrar o Criador? Teve as respostas que queria? — Sim! Claro! O Criador disse que minha sorte está no mundo. Basta ficar alerta para perceber a hora de apanhá-la! — E quanto a mim, você teve a chance de fazer-lhe a minha pergunta? — Ah! o Criador disse que o que você sente é solidão. Assim que encontrar um companheiro vai ser completamente feliz, e mais feliz ainda vai ser o seu companheiro. A jovem então abriu um sorriso e perguntou ao homem se ele queria ser esse companheiro. — Claro que não... Já trouxe a sua resposta. Não posso ficar aqui perdendo tempo com você. Não foi para ficar aqui que fiz toda esta jornada. Adeus! E, virando as costas, correu, mais rapidamente do que a água, até a floresta onde estava a árvore. Ele nem se lembrava dela. Mas quando, novamente, tropeçou em sua raiz, viu caindo uma última folhinha. Ela perguntou se ele tinha uma resposta, ao que o homem respondeu: — Tenho muita pressa e vou ser breve, pois estou indo em busca de minha sorte, e ela está no mundo. O Criador disse que você tem embaixo de suas raízes uma caixa de ferro cheia de moedas de ouro. O ferro desta caixa está corroendo suas raízes. Se você cavar e tirar esse tesouro daí, vai terminar todo o seu sofrimento e você vai poder virar uma árvore saudável novamente. — Por favor, faça isso por mim! Você pode ficar com o tesouro. Ele não serve para mim. Eu só quero de novo minha força e energia. O homem deu um pulo e falou indignado: — Você está me achando com cara de quê? Já trouxe a resposta para você. Agora resolva o seu problema. O Criador falou que minha sorte está no mundo, e eu não posso perder tempo aqui conversando com você, muito menos sujando minhas mãos na terra. E, virando as costas, correu, mais rapidamente do que a luz, atravessou a floresta e chegou onde estava o lobo, mais magro ainda e mais fraco. O homem dirigiu-se a ele apressadamente e disse-lhe: — O Criador mandou lhe falar que você não está doente. O que você tem é fome. Está morrendo de inanição e, como não tem forças mais para sair e caçar, vai morrer aí mesmo. A não ser que passe por aqui uma criatura bastante estúpida e você consiga comê-la. Nesse momento, os olhos do lobo se encheram de um brilho estranho e, reunindo o restante de suas forças, deu um pulo e comeu o homem sem sorte.",
      "id": 114,
      "title": "HOMEM SEM SORTE"
  },
  {
      "content": "Um homem vivia à beira da estrada e vendia cachorros-quentes. Não tinha rádio e, por deficiência de visão, não podia ler jornais. Em compensação, vendia bons cachorros-quentes. Colocou um cartaz na beira da estrada, anunciando a mercadoria, e ficou por ali gritando quando alguém passava: “Olha o cachorro-quente especial!” E as pessoas compravam. Com isso, aumentaram os pedidos de pão e salsicha, e ele acabou construindo uma mercearia. Então, ao telefonar para o filho, que morava em outra cidade, e contar as novidades, o filho lhe disse: — Pai, o senhor não tem ouvido rádio? Não tem lido jornais? Há uma crise muito séria, e a situação internacional é perigosíssima! Diante disso, o pai pensou: “Meu filho estuda na universidade, ouve rádio e lê jornais, portanto, deve saber o que está dizendo!” E reduziu os pedidos de pão e salsicha, tirou o cartaz da beira da estrada e não ficou por ali apregoando os seus cachorros-quentes. As vendas caíram do dia para a noite. Então, disse ao filho: “Você tinha razão, meu filho, a crise é muito séria!”",
      "id": 115,
      "title": "CRISE E OPORTUNIDADE"
  },
  {
      "content": "Certo dia um dono de uma loja em um shopping, preocupado com a baixa venda em seu estabelecimento, procurou um velho lojista no centro da cidade, conhecido pela sua gentileza e sabedoria, e disse-lhe desanimado; — Senhor, nunca vi uma crise como esta. O pessoal vê, pergunta o preço mas comprar, que é bom, nada! O sábio senhor respondeu: — A crise de hoje é maior do que a do dia em que você abriu sua loja? Garanto que você não tinha nenhum cliente e a loja inteira para pagar. Mas como era você? Garanto que você ficava na porta sorrindo para quem passava. Convidava as pessoas para entrar na loja. Acompanhava os clientes até a porta, carregando o pacote deles. Garanto que você ficou esperando o telefone tocar imaginando ser algum cliente, mesmo sabendo que ninguém tinha seu número de telefone. Você foi até a administração do shopping oferecendo-se para trabalhar na associação dos lojistas para “animar” o shopping, fazer um natal diferente, campanhas novas, etc. Hoje, como é? O telefone toca e você grita: “Alguém atenda!” Os clientes querem falar com você e você se esconde! A associação dos lojistas chamou para uma reunião sobre o dia das mães – você foi? Ah, meu nobre colega, e você agora vem falar de crise. Meio sem jeito, com tantas verdades reveladas, o jovem lojista persistiu: — Mas o que devo fazer? Com toda a paciência do mundo, o experiente lojista respondeu-lhe: – Você perdeu a paixão do começo. Quando a gente perde a paixão do começo, perde o entusiasmo pelo que faz. Quando perdemos o entusiasmo e a paixão, perdemos a vontade de empreender, de inovar, de criar coisas novas, de nos reinventar. E, sem isso tudo, a vida torna-se uma rotina desestimulante. Começamos a andar para trás e a acomodação pessimista toma conta de nosso dia-a-dia.",
      "id": 116,
      "title": "PERDENDO A PAIXÃO INICIAL"
  },
  {
      "content": "Conta-se que um caldeireiro foi contratado para consertar um enorme sistema de caldeiras de um navio a vapor que não funcionava bem. Após ouvir do engenheiro a descrição do problema e de ter feito algumas poucas perguntas, o caldeireiro dirigiu-se à sala de máquinas. Durante alguns instantes, ficou olhando para o labirinto de tubos retorcidos, escutou o ruído surdo das caldeiras e o silvo do vapor que escapava. Com as mãos, apalpou alguns dos tubos, depois, cantarolando distraidamente, procurou no avental alguma coisa, até tirar de lá um pequeno martelo, com o qual bateu apenas uma vez numa brilhante válvula vermelha. Imediatamente, o sistema inteiro começou a trabalhar com perfeição, e o caldeireiro voltou para casa. Quando o dono do navio recebeu a conta de 10 mil reais pelo serviço, queixou-se ao caldeireiro. Argumentou que ele só havia ficado na sala de máquinas por 15 minutos e pediu-lhe, então, uma conta pormenorizada. Eis a descrição da nota de prestação de serviço: Conserto com o martelo.........R$ 5,00 Saber onde martelar...........R$ 9.995,00 Total..................................R$ 10.000,00",
      "id": 117,
      "title": "O CALDEIREIRO"
  },
  {
      "content": "Um velho rei da índia condenou um homem à morte. O homem implorou que a sentença fosse comutada e acrescentou: — Se o rei for misericordioso e poupar-me a vida, dentro de um ano ensinarei seu cavalo a voar. — Combinado – disse o rei. – Mas, se no fim desse período o cavalo não souber voar, você será executado. Quando, mais tarde, cheia de ansiedade, a família do homem perguntou-lhe como planejava obter sucesso, ele respondeu: — No decorrer de um ano, pode ser que o rei morra, ou que o cavalo morra, ou, quem sabe, que o cavalo até aprenda a voar…",
      "id": 118,
      "title": "MAIS TEMPO PARA VIVER"
  },
  {
      "content": "Algum tempo atrás, um homem castigou sua filhinha de cinco anos por desperdiçar um rolo de papel de presente dourado. O dinheiro andava escasso naqueles dias, razão pela qual o homem ficou furioso ao ver a menina envolvendo uma caixinha com aquele papel dourado, para depois colocá-la debaixo da árvore de Natal. Apesar de tudo, na manhã seguinte, a menininha levou o presente ao pai e disse-lhe: — Este presente é para você, paizinho! Ele ficou envergonhado pela sua furiosa reação do dia anterior, mas, ao abrir a caixinha e encontrá-la vazia, voltou a explodir: — Você não sabe que, quando se dá um presente a alguém, coloca-se alguma coisa na caixa? A menininha olhou para cima e disse: — Ah, paizinho, não está vazia não. Eu joguei beijos aí dentro. Todos para você, papai.",
      "id": 119,
      "title": "O MELHOR DOS PRESENTES"
  },
  {
      "content": "Certa manhã, meu pai convidou-me a dar um passeio no bosque e eu aceitei com prazer. Ele se deteve numa clareira e, depois de um pequeno silêncio, perguntou-me: — Além do cantar dos pássaros, você está ouvindo mais alguma coisa? Apurei os ouvidos alguns segundos e respondi: — Estou ouvindo um barulho de carroça. — Isso mesmo, disse meu pai. É uma carroça vazia. Perguntei ao meu pai: — Como pode saber que a carroça está vazia se ainda não a vimos? — Ora – respondeu meu pai – , é muito fácil saber se uma carroça está vazia, por causa do barulho. Quanto mais vazia a carroça, maior é o barulho que faz. Tornei-me adulto e, até hoje, quando vejo uma pessoa inoportuna, falando demais, interrompendo a conversa de todo mundo, tenho a impressão de ouvir a voz do meu pai dizendo: — Quanto mais vazia a carroça, maior é o barulho.",
      "id": 120,
      "title": "A CARROÇA VAZIA"
  },
  {
      "content": "No Vedas, narra-se uma história sobre uma cobra que estava aterrorizando uma cidade. Ela picava e matava as pessoas. Certo sábio veio à cidade, pregando a filosofia do amor e da compreensão espiritual. Por acaso, a cobra ouviu uma de suas palestras e, comovida, resolveu pôr em prática os seus ensinamentos. Teve uma espécie de ruptura com os antigos hábitos, fez o juramento de nunca mais ser má ou picar as pessoas. Durante cerca de um mês, mais ou menos, teve um comportamento de santa. Enquanto isso, o sábio deixou a cidade e prosseguiu seu roteiro de viagem. Ocasionalmente, retornou à cidade em que a cobra vivia. Encontrou-se com ela outra vez, mas a cobra poderosa de antes era agora apenas um trapo – espezinhada, abatida, jogada de um lado para outro e explorada por todos. Ela foi ao encontro do sábio e lhe disse: — Quero meu dinheiro de volta. Tentei a sua filosofia do amor e da compreensão espiritual e veja como fiquei. Agora eu deveria estar iluminada, mas olhe para mim: estou quase morta. O sábio respondeu-lhe sucintamente: — Eu nunca lhe disse para deixar o seu silvo.",
      "id": 121,
      "title": "O SÁBIO E A COBRA"
  },
  {
      "content": "Eram dois vizinhos. O primeiro vizinho comprou um coelhinho para os filhos. Os filhos do outro vizinho pediram ao pai que lhes comprasse um bicho. O homem comprou um pastor alemão. Papo de vizinho: — Mas ele vai comer o meu coelho. — De jeito nenhum. Imagina! O meu pastor é filhote. Vão crescer juntos, pegar amizade. Entendo de bicho. Problema nenhum. E parece que o dono do cachorro tinha razão. Juntos cresceram e amigos ficaram. Era normal ver o coelho no quintal do cachorro, e vice-versa. As crianças estavam felizes. Eis que o dono do coelho foi passar o final de semana na praia com a família e o coelho ficou sozinho. Isso, na sexta-feira. No domingo, de tardinha, o dono do cachorro e a família tomavam um lanche, quando entrou o pastor alemão na cozinha. Trazia o coelho entre os dentes, todo imundo, arrebentado, sujo de terra e, é claro, morto. Quase mataram o cachorro. —  O vizinho estava certo. E agora? — E agora eu é que quero ver! A primeira providência foi bater no cachorro, escorraçar o animal, para ver se ele aprendia um mínimo de civilidade e boa vizinhança. Claro, só podia dar nisso. Mais algumas horas e os vizinhos iam chegar. E agora? Todos se olhavam. O cachorro rosnando lá fora, lambendo as pancadas. —  Já pensaram como vão ficar as crianças? — Cale a boca! Não se sabe exatamente de quem foi a ideia, mas era infalível. — Vamos dar um banho no coelho, deixar ele bem limpinho, depois nós o secamos com o secador da sua mãe e o colocamos na casinha dele, no quintal. Como o coelho não estava muito estraçalhado, assim fizeram. Até perfume colocaram no falecido. Ficou lindo, parecia vivo, diziam as crianças. E lá foi colocado, com as perninhas cruzadas, como convém a um coelho cardíaco. Cerca de três horas depois, eles ouvem a vizinhança chegar. Notam o alarido e os gritos das crianças. Descobriram! Não deram cinco minutos, e o dono do coelho veio bater à porta. Branco, lívido, assustado. Parecia que tinha visto um fantasma. – O que foi? Que cara é essa? – O coelho... O coelho... – O que tem o coelho? – Morreu! Todos: – Morreu? Ainda hoje à tarde parecia tão bem... – Morreu na sexta-feira! – Na sexta? – Foi. Antes de viajarmos, as crianças o enterraram no fundo do quintal.",
      "id": 122,
      "title": "O CACHORRO E O COELHO"
  },
  {
      "content": "Era uma vez uma indústria de calçados, aqui no Brasil, que desenvolveu um projeto de exportação de sapatos para a índia e enviou dois de seus consultores a pontos diferentes do País para fazer as primeiras observações do potencial daquele futuro mercado. Após alguns dias de pesquisas, um dos consultores enviou o seguinte fax à direção da indústria: “Senhores, cancelem o projeto de exportação de sapatos para a índia. Aqui ninguém usa sapatos.” Sem saber desse fax, alguns dias depois o segundo consultor mandou o seu: “Senhores, tripliquem o projeto da exportação de sapatos para a índia. Aqui ninguém usa sapatos, ainda.”",
      "id": 123,
      "title": "O OTIMISTA E O PESSIMISTA"
  },
  {
      "content": "Sentindo-se grato pela bondade do rei Sol, por iluminá-los e protegê-los todo dia sem nunca sequer atrasar ou deixar de brilhar, outro rei, o rei Leão, decidiu homenageá-lo. Para isso convocou todos os animais da floresta. Durante a reunião, foram apresentadas algumas sugestões de que tipo de homenagem seria digno a um rei tão grandioso. O primeiro a sugerir foi o macaco: — Vamos montar uma peça de teatro. Os outros animais protestaram de imediato: — Nada disso, não temos tempo para ensaiar – disse sabiamente a coruja, liderando o grupo dos que não concordaram com a ideia. — Que tal um musical com os pássaros cantando e os outros animais dançando – sugeriu o pintassilgo. — As sugestões já estão melhorando – comentou alegre o rei Leão. Até que a Raposa, com um ar de reprovação, avisou: — O nosso rei Sol não vai gostar de nenhuma dessas ideias; o que ele iria realmente gostar só eu sei. Imediatamente, todos silenciaram para ouvir a sugestão da Raposa. Ansioso, o rei Leão ordenou: — Fale logo, criatura, não vê que não temos tempo a perder? A raposa, com jeito de quem domina a situação, foi logo falando: — Como sou a mais astuta, sugiro um monólogo, no qual recitarei um de meus poemas preferidos. Todos, sem exceção, vaiaram a raposa, por seu egocentrismo. Irritado, o rei Leão disse: — Saia daqui, Raposa, temos mais o que fazer do que simplesmente ver você se vangloriando e massageando o seu ego. A homenagem aqui é de todos os animais para o rei Sol e não podemos privilegiar um só animal; todos nós temos de aparecer por igual. Depois de horas de discussão, veio a solução: a ideia era um concerto com todos os animais cantando. O ensaio começou na mesma hora, pois a apresentação seria no dia seguinte, logo pela manhã. O ensaio terminou tarde da noite, mas estavam todos afinadíssimos. No dia seguinte, quando o rei Sol começou a aparecer, lá estavam todos os animais perfilados cantando em alto e bom som, sem um desafino sequer. O rei Sol ficou todo emocionado, até que de repente a raposa, desastradamente, começa a desafinar. Envergonhados, todos os outros animais param de cantar e só fica a raposa cantando cada vez mais alto e cada vez mais desafinada. Indignado, o rei Leão foi tirar satisfação com a raposa: — Raposa, por que você fez isso? Por que você desafinou? Com cara de despreocupada e com ar de missão cumprida, ela respondeu: — Se eu não desafinasse, quem iria me notar?",
      "id": 124,
      "title": "QUERENDO SER NOTADO"
  },
  {
      "content": "Há muitos anos, na índia, vivia um monge querido e admirado pelo povo de sua região. Ele usava como morada uma pequena gruta nas montanhas, e lá vivia em completa pobreza. Só possuía a tanga, que usava, e uma outra para quando precisasse lavar a primeira. Muitas pessoas o visitavam e lhe levavam presentes, os quais ele recusava, mas agradecia, pois dizia-se feliz na sua pobreza. Certa vez um visitante lhe contou que perto dali vivia um homem sábio que havia descoberto a verdade. O monge, então, preparou-se para viajar, disposto a visitar tal homem. Lá chegando, ficou surpreso. O sábio morava num palácio luxuoso, com muitos criados, objetos de valor e um grande número de obras de arte. O monge apresentou-se e disse que queria ouvir seus ensinamentos, mas que se sentia constrangido diante de tamanha riqueza, visto que ele só possuía a tanga que vestia e a outra que trazia consigo. O sábio, então, acolheu-o e disse que pouco lhe importava se alguém tinha uma, duas ou cem tangas, mas o que realmente o interessava eram as roupagens do espírito, e convidou-o a permanecer no palácio entre seus hóspedes de honra. O monge e o filósofo tornaram-se muito amigos. Passavam horas a passear pelos jardins do palácio, conversando sobre assuntos que a ambos tanto interessavam. Certo dia, num desses passeios, ouviram grandes estrondos vindos da direção do palácio. Era como se uma manada de elefantes corresse desenfreada. E qual não foi o espanto deles quando viram que o palácio estava em chamas. O filósofo, ao perceber a extensão da tragédia, não teve um gesto sequer de revolta ou desapontamento. Contemplava serenamente a destruição de todos os seus bens. O monge, no entanto, ficou desesperado. Gritava e se contorcia aflito. Diante da reação do monge, o sábio surpreendeu-se e disse: — Por que tanto desespero? Afinal, o palácio que está em chamas é meu, são minhas as riquezas que o fogo está destruindo e eu estou aqui, calmo diante do irremediável. A perda dos meus bens não me perturba. — Que me importa o seu palácio – disse o monge. – Não me interessam seus móveis, seus tapetes, suas obras de arte, mas a minha tanga! E caiu em prantos. A minha tanga sobressalente está perdida... Esqueci-me de trazê-la e agora ela está queimando...",
      "id": 125,
      "title": "A RIQUEZA E A POBREZA"
  },
  {
      "content": "Parte I Contam que certa vez duas moscas caíram num copo de leite. A primeira era forte e valente; assim, logo ao cair, nadou até aborda do copo, mas, como a superfície era muito lisa e ela tinha suas asas molhadas, não conseguiu sair. Acreditando que não havia saída, a mosca desanimou, parou de nadar, de se debater e afundou. Sua companheira de infortúnio, apesar de não ser tão forte, era tenaz e, por isso, continuou a se debater, a se debater e a se debater por tanto tempo que, aos poucos, o leite ao seu redor, com toda aquela agitação, foi se transformando e formou um pequeno nódulo de manteiga, onde a mosca tenaz conseguiu com muito esforço subir e dali levantar voo para algum lugar seguro. Durante anos, ouvimos esta primeira parte da história como um elogio à persistência, que, sem dúvida, é um hábito que nos leva ao sucesso, no entanto… Parte II Tempos depois, a mosca tenaz, por descuido ou acidente, novamente caiu no copo. Como já havia aprendido em sua experiência anterior, começou a se debater, na esperança de que, no devido tempo, se salvaria. Outra mosca, passando por ali e vendo a aflição da companheira de espécie, pousou na beira do copo e gritou: — Tem um canudo ali, nade até lá e suba pelo canudo. A mosca tenaz não lhe deu ouvidos, baseando-se na sua experiência anterior de sucesso, e continuou a se debater e a se debater, até que, exausta, afundou no copo cheio de água. Quantos de nós, baseados em experiências anteriores, deixamos de notar as mudanças no ambiente e ficamos nos esforçando para alcançar os resultados esperados até que afundamos na nossa própria falta de visão. ",
      "id": 126,
      "title": "O ENSINAMENTO DAS MOSCAS"
  },
  {
      "content": "Uma filha se queixou a seu pai sobre sua vida e de como as coisas estavam tão difíceis para ela. Ela já não sabia mais o que fazer e queria desistir. Estava cansada de lutar e combater. Parecia que assim que um problema estava resolvido outro surgia. Seu pai, um chef, levou-a até a cozinha. Encheu três panelas com água e colocou cada uma delas em fogo alto. Logo as panelas começaram a ferver. Em uma ele colocou cenouras, em outra colocou ovos e, na última, pó de café. Deixou que tudo fervesse, sem dizer uma palavra. A filha deu um suspiro e esperou impacientemente, imaginando o que ele estaria fazendo. Cerca de vinte minutos depois, ele apagou as bocas de gás. Pescou as cenouras e as colocou em uma tigela. Retirou os ovos e os colocou em uma tigela. Então, pegou o café com uma concha e o colocou em uma tigela. Virando-se para ela, perguntou: — Querida, o que você está vendo? — Cenouras, ovos e café – ela respondeu. Ele a trouxe para mais perto e pediu-lhe para experimentar as cenouras. Ela obedeceu e notou que as cenouras estavam macias. Ele, então, pediu-lhe que pegasse um ovo e o quebrasse. Ela obedeceu e, depois de retirar a casca, verificou que o ovo endurecera com a fervura. Finalmente, ele lhe pediu que tomasse um gole do café. Ela sorriu ao provar seu aroma delicioso. Ela perguntou humildemente: — O que isto significa, pai? Ele explicou que cada um deles havia enfrentado a mesma adversidade – água fervendo – , mas que cada um reagira de maneira diferente. A cenoura entrara forte, firme e inflexível, mas, depois de ter sido submetida à água fervendo, amolecera e se tornara frágil. Os ovos eram frágeis. Sua casca fina havia protegido o líquido interior. Mas, depois de terem sido colocados na água fervendo, seu interior se tornou mais rígido. O pó de café, contudo, era incomparável. Depois que fora colocado na água fervente, ele havia mudado a água. — Qual deles é você? – ele perguntou à filha. – Quando a adversidade bate à sua porta, como você responde? Você é uma cenoura, um ovo ou um pó de café? E você? Você é como a cenoura que parece forte, mas com a dor e a adversidade você murcha e se torna frágil e perde sua força? Será que você é como o ovo, que começa com um coração maleável? Você teria um espírito maleável, mas, depois de alguma morte, uma falência, um divórcio ou uma demissão, você se tornou mais difícil e duro? Sua casca parece a mesma, mas você está mais amargo e obstinado, com o coração e o espírito inflexíveis? Ou será que você é como o pó de café? Ele muda a água fervente, a coisa que está trazendo a dor, para conseguir o máximo de seu sabor, a 100 graus centígrados. Quanto mais quente estiver a água, mais gostoso se torna o café. Se você é como o pó de café, quando as coisas se tornam piores, você se torna melhor e faz com que as coisas em torno de você também se tornem melhores.",
      "id": 127,
      "title": "O ENSINAMENTO DE UM COZINHEIRO"
  },
  {
      "content": "Um ferreiro, depois de uma longa juventude cheia de excessos, decidiu entregar sua vida ao altruísmo. Durante muitos anos trabalhou com afinco, praticou a caridade, mas, apesar de toda a sua dedicação, nada parecia dar certo em sua vida. Muito pelo contrário: seus problemas e dúvidas acumulavam-se cada vez mais. Uma bela tarde, um amigo que o visitava – e que se compadecia de sua difícil situação – comentou: — É realmente muito estranho que, justamente depois que você resolveu se tornar um homem bom, sua vida começou a piorar. Eu não desejo enfraquecer sua fé, mas, apesar de toda sua crença no mundo espiritual, nada tem melhorado. O ferreiro não respondeu imediatamente. Ele já havia pensado nisso muitas vezes, sem entender o que acontecia em sua vida. Entretanto, como não queria deixar o amigo sem resposta, começou a falar e acabou encontrando a explicação que procurava. Eis o que disse o ferreiro: — Eu recebo nesta oficina o aço ainda não trabalhado e é preciso transformá-lo em espadas. Você sabe como isso é feito? Primeiro, eu aqueço a chapa de aço num calor infernal, até que ela fique vermelha. Em seguida, sem qualquer piedade, pego o martelo mais pesado e aplico vários golpes, até que a peça adquira a forma desejada. Logo ela é mergulhada num balde de água fria, e a oficina inteira se enche com o barulho do vapor, enquanto a peça estala e grita por causa da súbita mudança de temperatura. Tenho de repetir este processo até conseguir a espada perfeita – uma vez apenas não é suficiente. O ferreiro fez longa pausa e continuou: — As vezes, o aço que chega às minhas mãos não consegue aguentar esse tratamento. O calor, as marteladas e a água fria terminam por enchê-lo de rachaduras. E eu sei que jamais se transformará numa boa lâmina de espada. Então, eu simplesmente o coloco no monte de ferro velho que você viu na entrada da minha ferraria. Mais uma pausa, e o ferreiro concluiu: — Sei que o tempo está me colocando no fogo das aflições. Tenho aceitado as marteladas que a vida dá e, às vezes, sinto-me tão frio e insensível como a água que faz sofrer o aço. Mas a única coisa que peço é: não desista até que eu consiga tomar a forma que a vida espera de mim. Tente da maneira que achar melhor, pelo tempo que quiser, mas jamais vou me colocar no monte de ferro velho das almas.",
      "id": 128,
      "title": "O ENSINAMENTO DO FERREIRO"
  },
  {
      "content": "Um mestre encarregou seu discípulo de cuidar do campo de arroz. No primeiro ano, o discípulo vigiava para que nunca faltasse a água necessária. O arroz cresceu forte, e a colheita foi boa. No segundo ano, ele teve a ideia de acrescentar um pouco de fertilizante. O arroz cresceu rápido, e a colheita foi maior. No terceiro ano, ele colocou mais fertilizante. A colheita foi maior ainda, mas o arroz nasceu pequeno e sem brilho. Então, o mestre advertiu-o: — Se continuar aumentando a quantidade de adubo, não terá nada de valor no ano que vem.",
      "id": 129,
      "title": "ADUBO EM EXCESSO"
  },
  {
      "content": "Um famoso palestrante começou um seminário segurando uma nota de 20 dólares. Numa sala com 200 pessoas, ele perguntou: — Quem quer esta nota de 20 dólares? Mãos começaram a se erguer. Ele disse: — Eu darei esta nota a um de vocês, mas, primeiro, deixem-me fazer isto! Então, ele amassou a nota e perguntou, outra vez: — Quem ainda quer esta nota? As mãos continuaram erguidas. — Bom – ele disse – , e se eu fizer isto? E deixou a nota cair no chão e começou a pisá-la e a esfregá-la. Em seguida, pegou a nota, agora imunda e amassada, e perguntou: — E agora? Quem ainda quer esta nota? Todas as mãos permaneceram erguidas. — Meus amigos, vocês todos devem aprender esta lição: não importa o que eu faça com o dinheiro, vocês ainda irão querer esta cédula, porque ela não perde o valor; ela ainda valerá 20 dólares. Essa situação também se dá conosco. Muitas vezes, em nossa vida, somos amassados, pisoteados e ficamos sujos, por decisões que tomamos e/ou pelas circunstâncias que vêm em nossos caminhos, e, assim, ficamos nos sentindo desvalorizados, sem importância. Creiam, porém, não importa o que aconteceu ou o que acontecerá – jamais perderemos o nosso valor perante o Universo. Quer estejamos sujos, quer estejamos limpos, quer amassados ou inteiros, nada disso altera a importância que temos – a nossa valia. O preço de nossa vida não é pelo que fazemos ou sabemos, mas pelo que somos!",
      "id": 130,
      "title": "NÃO PERDENDO O VALOR"
  },
  {
      "content": "Um sábio passeava pelo mercado quando um homem se aproximou e disse-lhe: — Sei que és um grande mestre. Hoje de manhã, meu filho me pediu dinheiro para comprar algo que custa caro; devo ajudá-lo? — Se essa não é uma situação de emergência, aguarde mais uma semana antes de atender seu filho. — Mas se tenho condições de ajudá-lo agora, que diferença fará esperar uma semana? — Uma diferença muito grande – respondeu o sábio. – A minha experiência mostra que as pessoas só dão o real valor a algo quando têm a oportunidade de duvidar se irão ou não consegui-lo.",
      "id": 131,
      "title": "REAL VALOR"
  },
  {
      "content": "Um homem saiu pelo mundo à procura da mulher perfeita. Depois de dez anos de busca, resolveu voltar à sua aldeia. Seu melhor amigo lhe pergunta: — Encontrou a mulher perfeita em suas andanças? O homem responde: — Ao sul, encontrei uma mulher linda. Seus olhos pareciam duas pérolas, seu cabelo era da cor da asa da graúna, seu corpo era lindo como o de uma deusa. O amigo, entusiasmado, diz: — Onde está sua esposa? — Infelizmente, ela não era perfeita, pois era muito pobre... Fui para o norte e encontrei uma mulher que era a mais rica da cidade. Não tinha nem noção do poder e do dinheiro que tinha. O amigo: — Então, essa era perfeita? — Não – respondeu o homem. – O problema é que nunca vi criatura mais feia em toda a minha vida... Mas, finalmente, no sudeste, conheci uma mulher linda. Sua beleza era de ofuscar os olhos, tinha muito dinheiro, era perfeita. — Então, você se casou com ela, não é, amigo? — Não, porque, infelizmente, ela também procurava o homem perfeito.",
      "id": 132,
      "title": "A MULHER PERFEITA"
  },
  {
      "content": "Um dia um homem foi ao barbeiro. Enquanto seus cabelos eram cortados, conversava com o barbeiro. Falava da vida e de Deus. Daí a pouco, o barbeiro, incrédulo, não aguentou e lhe disse: — Deixe disso, meu caro, Deus não existe. — Por quê? — Se Deus existisse, não haveria tantos doentes, mendigos, pobres... Olhe à sua volta e veja quanta tristeza. E só andar pelas ruas e enxergar. — Bem, essa é a sua maneira de pensar, não é? — Sim, claro. — Pois bem. O freguês pagou o corte e ia saindo, quando avistou um maltrapilho imundo, com longos cabelos, barba desgrenhada, suja e abaixo do pescoço. Não aguentou, deu meia-volta e interpelou o barbeiro: — Sabe, não acredito em barbeiros. — Como assim? — Se existissem barbeiros, não haveria pessoas de cabelos e barbas compridas. — Ora, existem tais pessoas porque evidentemente não vêm a mim, não vão ao barbeiro. Eu não tenho culpa. — Ah... Agora entendi porque você não acredita em Deus.",
      "id": 133,
      "title": "INDO ATÉ DEUS"
  },
  {
      "content": "No século III d. C., um rei mandou seu filho, o príncipe T’ai, ir estudar no templo com o grande mestre Pan Ku. O objetivo era preparar o príncipe, que iria suceder ao pai no trono, para ser um grande administrador. Quando o príncipe chegou ao templo, o mestre logo o mandou, sozinho, à floresta. Ele deveria voltar um ano depois, com a tarefa de descrever os sons da floresta. Passado o prazo, o príncipe retornou, e o mestre lhe pediu para descrever os sons de tudo aquilo que tinha conseguido ouvir. — Mestre – disse o príncipe –, pude ouvir o canto dos pássaros, o roçar das folhas, o alvoroço dos beija-flores, a brisa batendo suavemente na grama, o zumbido das abelhas e o barulho do vento cortando os céus. Quando o príncipe terminou, o mestre mandou-o de volta à floresta para ouvir tudo o mais que fosse possível. O príncipe ficou intrigado com a ordem do mestre. Ele já não tinha distinguido cada som da floresta? Por longos dias e noites o príncipe se sentou sozinho na floresta, ouvindo, ouvindo. Mas não conseguiu distinguir nada de novo além daqueles sons já mencionados ao mestre. Certa manhã, sentado entre as árvores da floresta, começou a discernir sons vagos, diferentes de tudo o que ouvira antes. Quanto mais atenção prestava, mais claros os sons se tornavam. Uma sensação de encantamento tomou conta do rapaz. “Esses devem ser os sons que o mestre queria que eu ouvisse”, pensou. Sem pressa, o príncipe passou horas ali, ouvindo e ouvindo, pacientemente. Queria ter a certeza de que estava no caminho certo. Quando o príncipe retornou ao templo, o mestre lhe perguntou o que mais ele tinha conseguido ouvir. — Mestre, respondeu reverentemente o príncipe – , quando prestei mais atenção, pude ouvir o inaudível; o som das flores se abrindo, o do sol aquecendo a terra e o da grama bebendo o orvalho da manhã. O mestre acenou com a cabeça em sinal de aprovação: — Ouvir o inaudível é ter a disciplina necessária para se tornar um grande administrador. Apenas quando aprende a ouvir o coração das pessoas, os próprios sentimentos mudos, os medos não confessados e as queixas silenciosas e reprimidas, um administrador pode inspirar confiança em seus comandados, entender o que está errado e atender às reais necessidades dos liderados. A morte de um reino começa quando os líderes ouvem apenas as palavras pronunciadas pela boca, sem mergulhar a fundo na alma das pessoas para ouvir seus sentimentos, seus desejos e suas opiniões reais",
      "id": 134,
      "title": "OUVINDO O INAUDÍVEL"
  },
  {
      "content": "Um rapaz esperto perdeu ambos os pais e foi morar com a tia e o tio. Um dia, notou a expressão tristonha do tio e perguntou qual era o problema. O tio respondeu que estava triste por não ter nenhum filho. Ele gostaria de ter filhos, mas sua mulher não queria. Era isso que o preocupava. O rapaz pensou por um instante e disse-lhe: — Não se preocupe, tio. Sei como fazer com que titia concorde. Não há nada que eu possa fazer – respondeu o tio, incrédulo. Bem cedo na manhã seguinte, o rapaz apanhou uma régua de alfaiate e pôs-se a medir o terreno defronte à entrada da casa do tio. Realizou sua ação de forma bem ostentosa, de sorte a atrair a tia para fora. O que faz aí? – inquiriu a tia. Estou medindo a propriedade – respondeu o rapaz calmamente, continuando sua medição. O quê? Medindo o terreno? – perguntou a tia – O que nossa propriedade tem a ver com você? Com ar confiante, o rapaz respondeu: — Tem muito a ver comigo, titia. Estou me preparando para o futuro. Você e o titio já não são mais jovens. Além disso, não têm filhos. Assim, um dia esta casa certamente será minha. Estou medindo agora, pois, quando este dia chegar, pretendo fazer algumas reformas. Ante essas palavras, a tia tremeu de fúria. Sem dizer mais nada, correu para dentro da casa, acordou o marido e disse que queria ter filhos o mais rapidamente possível.",
      "id": 135,
      "title": "PODER DE PERSUASÃO"
  },
  {
      "content": "Mahatma Gandhi provou que a “roupa não faz o homem”. Ele só usava uma tanga, a fim de se identificar com as massas simples da índia. Certa vez ele chegou assim vestido numa festa dada pelo governador inglês. Os criados não o deixaram entrar. Ele voltou para casa e enviou um pacote ao governador por intermédio de um mensageiro. Continha um terno. O governador ligou para casa dele e perguntou-lhe o significado do embrulho. O grande homem respondeu: — Fui convidado para a sua festa, mas não me permitiram entrar por causa da minha roupa. Se é a roupa que vale, eu lhe enviei o meu terno…",
      "id": 136,
      "title": "ROUPA NÃO FAZ O HOMEM"
  },
  {
      "content": "Era uma vez uma cobra que começou a perseguir um vaga-lume que só vivia para brilhar. Ele fugia rapidamente, com medo da feroz predadora, e a cobra nem pensava em desistir. Fugiu um dia e ela não desistia, dois dias e nada... No terceiro dia, já sem forças, o vaga-lume parou e disse à cobra: — Posso fazer-lhe três perguntas? — Não costumo abrir esse precedente para ninguém, mas já que vou comer você mesmo, pode perguntar...  – Pertenço a sua cadeia alimentar? — Não. — Te fiz alguma coisa? — Não. — Então, por que você quer me comer? — Porque não suporto ver você brilhar...",
      "id": 137,
      "title": "INVEJA"
  },
  {
      "content": "Uma empresa estava em situação muito difícil: as vendas iam mal, os trabalhadores estavam desmotivados, os balanços há meses não saíam do vermelho. Era preciso fazer algo para reverter o caos. Ninguém queria assumir nada. Pelo contrário, o pessoal apenas reclamava que as coisas andavam ruins e que não havia perspectiva de progresso na empresa. Eles achavam que alguém deveria tomar a iniciativa de reverter aquele processo. Um dia, quando os funcionários chegaram para trabalhar, encontraram na portaria um enorme cartaz no qual estava escrito: “Faleceu ontem a pessoa que impedia o seu crescimento na empresa. Você está convidado para o velório na quadra de esportes.” No início, todos se entristeceram com a morte de alguém, mas, depois de algum tempo, ficaram curiosos para saber quem estava bloqueando o crescimento deles na empresa. A agitação na quadra de esportes era tão grande que foi preciso chamar os seguranças para organizar a fila do velório. Conforme as pessoas iam se aproximando do caixão a excitação aumentava: “Quem será que estava atrapalhando o meu progresso?” Ainda bem que esse infeliz morreu. Um a um, os funcionários agitados aproximavam-se do caixão, olhavam o defunto e engoliam em seco, ficando no mais absoluto silêncio, como se tivessem sido atingidos no fundo da alma. Pois bem, certamente você já adivinhou que no visor do caixão havia um espelho.",
      "id": 138,
      "title": "A PESSOA QUE IMPEDIA O SEU CRESCIMENTO"
  },
  {
      "content": "O iogue Raman era um verdadeiro mestre na arte do arco e flecha. Certa manhã, ele convidou seu discípulo mais querido para assistir a uma demonstração do seu talento. O discípulo já vira aquilo mais de cem vezes, mas mesmo assim resolveu obedecer ao mestre. Foram para o bosque ao lado do mosteiro: ao chegarem diante de um belo carvalho, Raman pegou uma das flores que trazia em seu colar e colocou-a em um dos ramos da árvore. Em seguida, abriu seu alforje e retirou três objetos: seu magnífico arco de madeira preciosa, uma flecha e um lenço branco, bordado com desenhos em lilás. O iogue, então, posicionou-se a uma distância de cem passos do local onde havia colocado a flor e, de frente para o seu alvo, pediu que seu discípulo lhe vendasse os olhos com o lenço bordado. O discípulo fez o que o mestre ordenara. Quantas vezes você já me viu praticar o nobre e antigo esporte do arco e flecha? – perguntou. — Todos os dias – respondeu o discípulo. – E sempre o vi acertar na rosa a uma distância de trezentos passos. Com os olhos cobertos pelo lenço, o iogue Raman firmou os pés na terra, distendeu o arco com toda a sua energia – apontando na direção da rosa colocada num dos ramos do carvalho – e disparou. A flecha cortou os ares, provocando um ruído agudo, mas nem sequer atingiu a árvore. Errou o alvo por uma distância constrangedora. — Acertei? – perguntou Raman, retirando o lenço que lhe cobria os olhos. — O senhor errou – e por uma grande margem – respondeu o discípulo. – Achei que ia mostrar-me o poder do pensamento, e sua capacidade de fazer mágicas. — Eu lhe dei a lição mais importante sobre o poder do pensamento – respondeu Raman. – Quando desejar uma coisa, concentre-se apenas nela: ninguém jamais será capaz de atingir um alvo que não consegue ver.",
      "id": 139,
      "title": "CONCENTRAÇÃO"
  },
  {
      "content": "Alguns amigos convidaram Nasrudin para um piquenique. O bom humor imperava, e o almoço sobre a relva foi dos mais perfeitos. Mas a animação do grupo foi interrompida por um incidente que fez todo mundo correr em direção a um rio próximo. Um desconhecido tinha escorregado e estava dentro da água, profunda e lodosa naquele ponto. De todos os lados correram em seu socorro. — Dê sua mão! Dê sua mão! – gritavam-lhe. Nenhuma reação da parte do infeliz, que não sabia nadar, e tudo o que fazia era engolir água. Estava a dois dedos de afogar-se quando Mulla apareceu. Reconheceu o sujeito assim que o viu. — Afastem-se todos e deixem comigo! – gritou, dirigindo-se à multidão. Estendeu a mão direita para o homem que se debatia e lhe disse: — Pegue minha mão! Num rápido impulso, o desconhecido agarrou-se à mão estendida de Mulla, que o tirou do rio. Nesse meio tempo, os curiosos tinham-se aglomerado e perguntavam em voz alta: — Explique-nos, Mulla, por que ele não nos deu a mão, mas agarrou a sua imediatamente? — É muito simples – respondeu Nasrudin. – Eu o conheço há muito tempo: é um sujeito de uma avareza sórdida. Então, vocês não sabem que os avarentos costumam tomar, e não dar? Foi por isso que não lhe pedi que me desse a mão, mas que pegasse a minha.",
      "id": 140,
      "title": "O AVARENTO"
  },
  {
      "content": "Um rato da cidade ia passeando e encontrou outro que habitava no campo, que o convidou a entrar na sua toca. Ofereceu-lhe bolotas, favas e cevada; comeram com a maior alegria. Por sua vez, o rato da cidade convidou o do campo para ir aos seus domínios. Quando se encontravam juntos na bela despensa de um palácio, o da cidade disse: — Meu amigo, pode comer o que lhe apetecer, pois as provisões são abundantes e variadas nestes lugares onde eu habito. Estavam saboreando as mais apetitosas carnes quando, de repente, a porta da despensa se abriu e entrou o cozinheiro. Os ratos assustaram-se, cada um fugindo para o seu lado. Como o da casa conhecia todos os cantos, pôs-se logo a salvo, enquanto o forasteiro não encontrava esconderijo algum. Assim que o cozinheiro desapareceu, saíram de novo os ratos, e o da cidade disse ao do campo: — Venha cá, vamos comer; olhe que abundantes víveres. — É tudo muito bom – respondeu o do campo –, mas diga-me: é muito frequente aqui esse perigo? — Sim – respondeu o outro. Isso acontece a todo o momento, por isso mesmo não devemos dar importância. — Ah! – espantou-se o do campo – então isto acontece todos os dias? Na verdade, você vive num meio de grande opulência, mas eu prefiro a tranquilidade da minha pobreza ao alvoroço da sua abundância.",
      "id": 141,
      "title": "TRANQUILIDADE"
  },
  {
      "content": "Na casa de chá, um homem dizia aos amigos: — Emprestei uma moeda de prata a uma pessoa e não tenho testemunhas. Receio que quem a recebeu negue que a pus em suas mãos. Os amigos ficaram com pena dele. Um sufi que estava sentado num canto ergueu a cabeça e disse: — Convide-o para tomar chá aqui e diga-lhe, na presença de todas estas pessoas, que você lhe emprestou 20 moedas de ouro. — Como posso fazer isso se só lhe emprestei uma moeda de prata? — É exatamente isso o que ele vai responder indignado – disse o sufi –, e todos poderão ouvir a confissão dos lábios dele. Você não queria testemunhas?",
      "id": 142,
      "title": "AS TESTEMUNHAS"
  },
  {
      "content": "Tranquilo de sua hegemonia, um microempresário do segmento de materiais elétricos nunca teve com o que se preocupar. Sempre administrou de forma amistosa e íntegra, porém um dia sentiu-se ameaçado ao deparar com uma reforma na casa ao lado, onde se lia em uma placa com letras garrafais: “Breve mais uma loja de materiais elétricos.” A princípio ficou desesperado, não dormiu à noite, ficou irritado com clientes e funcionários, mas com o tempo acostumou-se com a ideia e começou a acompanhar passo a passo a reforma da empresa. Na inauguração, lá estava ele observando e anotando tudo. No dia seguinte, com caneta em punho, começou a anotar os preços dos produtos e a compará-los com os seus próprios preços. Ficou enfurecido ao perceber que todos os produtos de seu concorrente possuíam preços inferiores aos seus. — Este sujeito ficou louco – disparou o microempresário. – Ele vai me levar à falência, mas antes que isso aconteça vou abaixar os preços de todos os meus produtos. Passadas duas semanas, o microempresário voltou à empresa concorrente para verificar como estavam os preços. Para seu espanto e desespero, todos os preços haviam sido reduzidos. — Mas como pode? – perguntava a si mesmo o incrédulo microempresário. – Com este preço é impraticável ter lucros. Mas ele não perde por esperar: vou reduzir ainda mais os meus preços. Outra semana se passou, e lá estava o microempresário espionando os preços do seu concorrente. Como era de se esperar, os preços estavam ainda mais baixos. Desesperado e sem como mais mexer em seus preços, resolveu procurar orientação com um guru em administração. Relatou ao guru todo o seu problema, dizendo-lhe que não tinha mais tempo para nada e que a cada dia menos clientes procuravam sua loja. Com um sorriso de quem entendeu tudo, o guru logo falou: — Meu amigo, o seu problema é só um: antigamente você administrava somente uma loja, agora você está administrando duas lojas – a sua e a do seu concorrente. Enquanto você não deixar de se preocupar com o seu concorrente de maneira obsessiva, você não terá tempo para a sua empresa e para seus clientes.",
      "id": 143,
      "title": "ADMINISTRANDO A CONCORRÊNCIA"
  },
  {
      "content": "Na Antiguidade, um rei da Tartária foi pescar acompanhado pelos nobres da corte. No caminho, cruzaram com um abdal (um sufi errante, ‘um transformado’ ), que proclamava em voz alta: “Aquele que me der cem dinares retribuirei com um conselho que lhe será útil.” O rei se deteve e disse: — abdal, que bom conselho me dará em troca de 100 dinares? — Senhor, primeiro, ordene que me sejam dados os cem dinares, e imediatamente o aconselharei – respondeu o abdal. O rei assim fez, esperando dele alguma coisa realmente extraordinária. Mas o dervixe limitou-se a dizer-lhe: — Meu conselho é: nunca comece nada sem ter pensado no resultado final do que for fazer. Ao ouvir tais palavras, não só os nobres, mas todos os que estavam presentes riram com gosto, comentando que o abdal tivera razão ao tomar o cuidado de pedir o dinheiro adiantado. — Vocês não têm motivo – objetou o rei – para rir do excelente conselho que o abdal acaba de me dar. Certamente ninguém ignora o fato de que se deve pensar antes de fazer alguma coisa. Mas todos cometem o erro de esquecer disso, e as consequências são trágicas. Eu dou muito valor ao conselho do dervixe. Procedendo de acordo com suas palavras, o rei decidiu não apenas ter o conselho sempre presente, mas mandou também escrevê-lo com letras de ouro nos muros do palácio e, até, gravá-lo em sua bandeja de prata. Não muito mais tarde, um cortesão intrigante e ambicioso concebeu a ideia de matar o rei. Para tanto, subornou o cirurgião real com a promessa de nomeá-lo primeiro-ministro se introduzisse no braço do rei uma lanceta envenenada. Quando chegou o momento em que era necessário colher sangue do rei, a bandeja de prata foi colocada sob o braço dele. O cirurgião não pôde deixar de ler: “Nunca comece nada sem ter pensado no resultado final do que for fazer.” Depois de ler, o cirurgião se deu conta de que se fizesse o que o cortesão lhe tinha proposto e este subisse ao trono, simplesmente o cortesão poderia mandar executá-lo imediatamente, e assim não precisaria cumprir o trato. O rei, percebendo que o cirurgião estava tremendo, perguntou-lhe o que havia de errado com ele. O cirurgião confessou imediatamente. O autor do complô foi preso, e o rei perguntou aos nobres e cortesões que estavam com ele quando o abdal deu seu conselho: — Ainda riem do dervixe?",
      "id": 144,
      "title": "O CONSELHO ÚTIL"
  },
  {
      "content": "A Verdade visitava os homens sem roupas e sem adornos, tão nua quanto o seu nome. Por isso, todos os que a viam viravam-lhe as costas, de vergonha ou de medo, e ninguém lhe dava as boas-vindas. Assim a Verdade percorria os confins da Terra, rejeitada e desprezada. Numa tarde, muito desolada e triste, encontrou a Parábola, que passeava alegremente, num traje belo e muito colorido. — Verdade, por que está tão abatida? – perguntou a Parábola. — Porque devo ser muito feia, já que os homens me evitam tanto! — Que disparate – riu a Parábola. – Não é por isso que os homens a evitam. Tome, vista algumas das minhas roupas e veja o que acontece. A Verdade pôs algumas das lindas vestes da Parábola e, de repente, por toda a parte onde passava era bem-vinda. A Parábola disse: — A verdade é que os homens não gostam de encarar a Verdade nua; eles a preferem disfarçada!",
      "id": 145,
      "title": "A PARÁBOLA E A VERDADE"
  },
  {
      "content": "Foi encontrada no bolso de um suicida, em Indianópolis – MG, a seguinte carta: “Ilmo. Sr. Dr. Delegado de Polícia: Não culpe ninguém pela minha morte. Deixei esta vida porque um dia a mais que eu vivesse acabaria morrendo louco. Explico-lhe, Dr. Delegado: Tive a desdita de me casar com uma mulher viúva, a qual tinha uma filha. Se soubesse disso, jamais teria me casado. Meu pai, para maior desgraça, era viúvo e quis a fatalidade que ele namorasse e se casasse com a filha de minha mulher. Resultou daí que minha mulher tornou-se sogra de meu pai, minha enteada ficou sendo minha madrasta e meu pai era, ao mesmo tempo, meu genro. Após algum tempo, minha enteada trouxe ao mundo um menino, que veio a ser meu irmão, porém neto de minha mulher, de maneira que fiquei sendo avô de meu irmão. Com o decorrer do tempo, minha mulher deu à luz um menino, que, como irmão de minha madrasta, era cunhado de meu pai e tio de seu filho, passando minha mulher a ser nora de sua própria filha. Dr. Delegado, fiquei sendo pai de minha mãe, tornando-me irmão de meu pai, e minha mulher sendo minha avó, já que é mãe de minha mãe. Assim, acabei sendo avô de mim mesmo. Portanto, Dr. Delegado, antes que a coisa se complique mais, resolvi desertar deste mundo. Perdão, Dr. Delegado.”",
      "id": 146,
      "title": "O SUICIDA"
  },
  {
      "content": "Havia duas vizinhas que viviam em pé de guerra. Não podiam se encontrar na rua que era briga na certa. Um dia, dona Maria descobriu o verdadeiro valor da amizade e resolveu que iria fazer as pazes com dona Clotilde. Ao se encontrarem na rua, muito humildemente, dona Maria disse: — Minha querida Clotilde, já estamos nessa desavença há anos e sem nenhum motivo aparente. Estou lhe propondo que façamos as pazes e vivamos como duas boas e velhas amigas. Dona Clotilde, na hora, estranhou a atitude da velha rival e disse-lhe que iria pensar no caso. Pelo caminho foi matutando: “Essa dona Maria não me engana, está querendo me aprontar alguma coisa, e eu não vou deixar barato. Vou mandar-lhe um presente para ver sua reação.” Chegando em casa, preparou uma bela cesta de presentes, cobrindo-a com um lindo papel, mas encheu-a de esterco de vaca. — Eu adoraria ver a cara da dona Maria ao receber este “maravilhoso” presente. Vamos ver se ela vai gostar dele. Mandou a empregada levar o presente à casa da rival, com um bilhete: “Aceito sua proposta de paz e, para selarmos nosso compromisso, envio-lhe este lindo presente.” Dona Maria estranhou o presente, mas não se exaltou. “O que ela está propondo com isso? Não estamos fazendo as pazes? Bem, deixa pra lá.” Alguns dias depois, dona Clotilde atendeu à porta e recebeu uma linda cesta de presentes coberta com um belo papel. “É a vingança daquela asquerosa da Maria. Que será que ela me aprontou?” Qual não foi sua surpresa ao abrir a cesta e ver um lindo arranjo das mais belas flores que podiam existir num jardim e um cartão com a seguinte mensagem: “Este ramalhete de flores é o que lhe ofereço como prova da minha amizade. Foram cultivadas com o esterco que você me enviou e que proporcionou excelente adubo para meu jardim. Afinal, cada um dá o que tem em abundância em sua vida!”",
      "id": 147,
      "title": "RETRIBUINDO COM O QUE TEMOS EM ABUNDÂNCIA"
  },
  {
      "content": "Muito tempo atrás, depois de o mundo ser criado, houve um dia, numa tarde de céu azul e calor ameno, um encontro entre Deus e um de seus incontáveis anjos. Deus estava sentado, calado, sob a sombra de um pé de jabuticaba. Lentamente, Deus erguia as mãos e colhia uma ou outra fruta. Saboreava sua criação negra e adocicada. Fechava os olhos e pensava. Permitia-se um sorriso piedoso. Mantinha seu olhar complacente. Foi então que das nuvens um de seus muitos arcanjos desceu e veio em sua direção. O arcanjo tinha asas lindas...brancas, imaculadas. Ajoelhou-se aos pés de Deus e disse-lhe: — Senhor, visitei sua criação como pediu. Fui a todos os cantos. Estive no sul, no norte, no leste e no oeste. Vi todas as coisas. Observei cada uma de suas criaturas humanas. E, por tê-las visto, vim até o Senhor para tentar entender por que cada uma das pessoas sobre a Terra tem apenas uma asa. Nós, anjos, temos duas... Podemos ir até o amor que o Senhor representa, sempre que desejarmos. Podemos voar para a liberdade sempre que quisermos, mas os humanos, com uma única asa, não podem voar. Não podem voar com apenas uma asa... Deus, na brandura de seus gestos, respondeu pacientemente ao seu anjo: — Sim, eu sei disso. Sei que fiz os humanos com apenas uma asa... Intrigado, com a consciência absoluta de seu Senhor, o anjo queria entender e perguntoulhe: — Mas por que o Senhor deu aos homens apenas uma asa quando são necessárias duas asas para voar, para ser livre... Conhecedor que era de todas as respostas, Deus não teve pressa para falar. Comeu outra jabuticaba, escura e suave. Então, respondeu-lhe: — Eles podem voar, sim, meu anjo. Dei aos humanos apenas uma asa para que eles pudessem voar mais e melhor que Eu ou vocês, meus arcanjos. Para voar, meu amigo, você precisa de suas duas asas. Embora livre, sempre estará sozinho. Talvez da mesma maneira que Eu. Mas os humanos... os humanos, com sua única asa, precisarão sempre dar uma asa para alguém, a fim de terem suas duas asas. Cada um deles tem na verdade um par de asas... uma outra asa em algum lugar do mundo, que completa o par. Assim, eles aprenderão a se respeitarem, pois, ao quebrarem a única asa de outra pessoa, podem estar acabando com as suas próprias chances de voar. Assim, meu anjo, eles aprenderão a amar verdadeiramente outra pessoa e entenderão que somente permitindo-se amar eles poderão voar. Tocando a mão de outra pessoa em abraço correto e afetuoso, eles podem encontrar a asa que lhes falta... E poderão, finalmente, voar. Somente por intermédio do amor irão chegar até onde estou... Assim como você, meu anjo. E eles nunca, nunca, estarão sozinhos quando forem voar. Deus silenciou. O anjo compreendeu o que não precisava ser dito. E, assim sendo, no fim deste conto, espero que um dia você encontre a sua outra asa, para finalmente poder voar...",
      "id": 148,
      "title": "VOANDO GRAÇAS AO AMOR"
  },
  {
      "content": "Um velho estava cuidando da planta com todo o carinho. Um jovem aproximou-se dele e perguntou-lhe: — Que planta é essa que o senhor está cuidando? — É uma jabuticabeira – respondeu o velho. — E ela demora quanto tempo para dar frutos? — Pelo menos quinze anos – informou o velho. — E o senhor espera viver tanto tempo assim? – indagou, irônico, o rapaz. — Não, não creio que viva mais tanto tempo, pois já estou no fim da minha jornada – disse o ancião. — Então, que vantagem você leva com isso, meu velho? — Nenhuma, exceto a vantagem de saber que ninguém colheria jabuticabas se todos pensassem como você...",
      "id": 149,
      "title": "O VELHO E A JABUTICABEIRA"
  },
  {
      "content": "Um feiticeiro africano conduz seu aprendiz pela floresta. Embora mais velho, caminha com agilidade, enquanto seu aprendiz escorrega e cai a todo instante. O aprendiz blasfema, levanta-se, cospe no chão traiçoeiro e continua a acompanhar seu mestre. Depois de longa caminhada, chegam a um lugar sagrado. Sem parar, o feiticeiro dá meiavolta e começa a viagem de volta. — Você não me ensinou nada hoje — diz o aprendiz, levando mais um tombo. — Ensinei sim, mas você parece que não aprende — responde o feiticeiro. — Estou tentando lhe ensinar como se lida com os erros da vida. — E como lidar com eles? — Como deveria lidar com seus tombos — responde o feiticeiro. — Em vez de ficar amaldiçoando o lugar onde caiu, devia procurar aquilo que o fez escorregar.",
      "id": 150,
      "title": "APRENDENDO COM OS ERROS"
  },
  {
      "content": "Em uma ilha perto de Creta vivia Fátima. Seu pai era um grande fiandeiro que trabalhava para o rei da Grécia. Eles eram muito felizes e tinham um padrão de vida muito bom. Um dia, o pai de Fátima recebeu um chamado do rei para irem até Creta a fim de executarem alguns serviços para ele. Então, o grande fiandeiro disse: — Fátima, nosso patrão nos aguarda em Creta. Prepare-se para viajarmos e encontrá-lo. O barco partiu da ilha, e os dois foram ao encontro do rei. Mas o mar é traiçoeiro, e uma grande tempestade atingiu a embarcação. Fátima ficou náufraga, indo parar em Alexandria. Seu pai veio a falecer. Fátima então pensou: “O que farei agora que meu pai está morto e eu náufraga aqui nesta terra desconhecida?” Mas a sorte sorriu para Fátima e ela foi encontrada por um casal de tecelões que a adotaram como filha. Então, podemos dizer que Fátima mais uma vez encontrou a felicidade, agora aprendendo o ofício de tecelã e com seus novos pais. Fátima recebeu mais uma virada em sua vida. Ela passeava alegremente quando bárbaros invadiram sua aldeia e a sequestraram, levando-a para o mercado de escravos em Istambul. O mercado de escravos era um lugar sujo, mas com muitas tendas e pessoas. Um grande e próspero serralheiro que construía mastros para navios viu Fátima sendo vendida como escrava e sentiu grande pena dela e pensou: “Essa menina não me parece uma escrava; vou comprá-la e fazê-la de criada para minha esposa.” E assim fez. Mas, chegando à ilha de Java onde morava o serralheiro, descobriu que ele estava falido, pois um grande carregamento de seus mastros havia sido roubado. Então, Fátima. o serralheiro e sua mulher começaram a trabalhar sozinhos para reconstruir sua fortuna, pois o serralheiro não tinha mais dinheiro e seus antigos empregados o abandonaram. Fátima trabalhou com tanta vontade que seu patrão lhe devolveu a liberdade e ela se tornou seu braço direito. O serralheiro conseguiu se reerguer e Fátima estava de novo feliz e realizada. Um dia, o patrão pediu a Fátima: — Leve um carregamento de nossos mastros até a índia e negocie-os pelos melhores preços, pois confio em você. Ela carregou o navio e partiu para seu destino. Mas o traiçoeiro mar, mais uma vez, usou seus poderes e, numa enorme tempestade, o navio naufragou, indo Fátima parar na China. Mas uma vez sem nada, Fátima pensou: “Por que toda vez que estou feliz vem algo e destrói minha felicidade?” Mas, sem desistir, continuou andando até chegar a uma aldeia chinesa. Acontece que na China havia uma profecia que chegaria uma mulher estrangeira que construiria uma grande tenda para o imperador. Chegando à aldeia, uma aldeã disse à Fátima que marcasse uma audiência com o imperador. Assim ela fez. Chegando o dia, o imperador perguntou-lhe: — Você pode me construir uma tenda? Fátima disse que podia. E começou a tarefa. Mas, para construir a tenda, ela precisava de uma corda hiper-resistente, e não havia esse tipo de corda na China. Relembrando o tempo que vivia com seu pai, o grande fiandeiro, recolheu o material necessário e ela mesma fiou a corda. Para construir a tenda, ela precisava de um tecido muito resistente, mas naquela época não existia tal tecido na China. Relembrando o tempo que viveu com o casal de artesãos, recolheu o material necessário e ela mesma teceu o tecido de grande resistência. A tenda precisaria de mastros para ser levantada, mas nesse tempo não existiam mastros resistentes na China. Ela relembrou que sabia fazer tal mastros, pois havia trabalhado com um grande serralheiro e, assim, ela mesma os construiu. Mas qual o formato da tenda? Ela relembrou o formato das grandes tendas do mercado de escravos e ergueu uma grande e imponente tenda para o imperador. O imperador, muito agradecido por ela ter cumprido a profecia, perguntou-lhe o que ela queria. Ela respondeu que apenas queria viver na China. Ela encontrou um grande príncipe e casou-se com ele, vindo então a encontrar a sua verdadeira e duradoura felicidade. Fátima entendeu que todos os sofrimentos de sua vida lhe serviram para ela aprender e, enfim, levantar a grande tenda, que era sua verdadeira felicidade.",
      "id": 151,
      "title": "A FIANDEIRA"
  },
  {
      "content": "Um dia desses da criação, um pé percebeu que vivia na mais profunda tristeza. Não havia jeito: tinha de parar para ver o que vinha acontecendo consigo e com suas relações de pé, já não muito firmes. Sentia-se vítima. Lembrava-se de que, durante a sua vida inteira, suportara o peso de um corpo enorme sem o devido reconhecimento. Lamentava-se também de que o seu próximo mais próximo, o outro pé, era um ingrato e despreocupado colega de caminhos, um falso amigo que nada fazia para que as coisas mudassem. Já era tempo de fazer alguma coisa. Colocou-se a postos e, nesse mesmo instante, sentiu-se inseguro, incapaz de dar um passo. Era um pânico, sem palavras, um medo surdo que não o deixava entender mais nada. Um medo cego que o impedia de tudo, menos de sentir muita raiva do outro pé e daquele corpo pesado que ele tinha de carregar. Pelo contrário, a raiva ia aumentando, e ele se sentindo cada vez mais rejeitado. Mas, felizmente, na sua natureza de pé, ele continuava a caminhar para o próximo passo. Cada vez que ele pensava em dar o passo, porém um medão tomava conta dele e o deixava como que paralisado. Ficou nesse chove não molha durante algum tempo, até que, num dia desses da recriação, o pé saiu do chão. Foi como se o chão lhe faltasse; como se todas as suas referências tivessem se perdido. Viu o corpo se entortar todo. No meio do caos dessa hora, sentiu apenas uma felicidadezinha com gosto de vingança: a queda do corpo estava em suas mãos. Mas estava acontecendo muito mais do que isso. Viu, muito assustado, o mundo todo mudando de lugar. Ele, então, sentiu-se desequilibrado. Mas já não havia mais como voltar atrás; ele agora fazia parte do passo. Estava diante do poder de acertar o passo e ficar de pé ou cair fragorosamente. O corpo cairia, mas ele também. Isso, para o nosso amigo pé, era algo novo e mexia com os seus sentimentos. Seria muito legal continuar com o seu desequilíbrio e derrubar aquele corpo egoísta. Só assim o seu valor seria finalmente reconhecido. Seria legal deixar o outro pé no ar, tão desequilibrado quanto ele; assim, o outro pé sentiria a dor de não ter a certeza de poder estar com os pés no chão. É. Seria. Mas também seria desastroso para ele. Para que isso acontecesse, ele precisaria continuar fora do chão até cair no próprio chão com todo o seu fracasso. Seria uma vitória de pé quebrado. É. Não seria melhor. O pé primeiro teria de completar o passo. Nosso amigo pé empenhou-se na busca do chão. Cada coisa no seu tempo, cada tempo no seu lugar. Ele, então, completou o passo. Foi um passo assustado, um passo tímido, medroso, mas foi um passo. Ele pôde ver o corpo se reequilibrar. Pôde ver o outro pé se relaxar. Sentiu, inexplicavelmente, uma ponta de satisfação. Descobriu que, sem o seu passo, o corpo não teria como lhe dizer da sua importância. O nosso amigo pé teve de admitir que não vinha dando muita chance ao corpo para ele avançar e se reequilibrar. Depois do passo, o outro pé estava lá, tão firme quanto ele. Tão igual como ele nunca tinha pensado. Ele, então, pôde sentir a importância de ser pé, de ficar de pé sem precisar derrubar o outro. Nesse dia, um dia como tantos outros, o nosso pé pôde descansar e deixar que a vida corresse sem embaraços. Agora, ele era outro. Sentia-se maior na sua importância de pé sem raivas e rancores. Não era o outro pé. Fazia parte do corpo, fazia parte do movimento, fazia parte do próprio passo.",
      "id": 152,
      "title": "O PÉ E O PASSO"
  },
  {
      "content": "Um jovem procurou seu professor porque se sentia inútil. Achava-se lerdo, não conseguia fazer nada bem. Desejava saber como poderia melhorar e o que devia fazer para que o valorizassem. O professor, sem olhá-lo, lhe disse: — Sinto muito, mas antes de resolver o seu problema preciso resolver o meu próprio. Talvez você possa me ajudar. Tirou um anel que usava no dedo pequeno e entregou-o ao rapaz, recomendando-lhe: — Vá até o mercado. Preciso vender esse anel porque tenho de pagar uma dívida. É preciso que você consiga por ele o máximo, mas não aceite menos do que uma moeda de ouro. O rapaz pegou o anel e foi oferecê-lo aos mercadores. Eles olhavam com algum interesse, mas, quando ele dizia o quanto pretendia, desistiam. Quando ele mencionava uma moeda de ouro, alguns riam, outros saíam sem ao menos olhar para ele. Somente um velhinho muito amável lhe explicou que uma moeda de ouro era muito valiosa para aquele anel. Abatido pelo fracasso, o rapaz retornou à presença do professor dizendo que o máximo que lhe ofereceram foram duas ou três moedas de prata. Ouro, nem pensar! O dono do anel respondeu que seria importante, então, saber o valor exato do anel. Sugeriu que o jovem fosse ao joalheiro para uma correta avaliação. E fez outra recomendação: — Não importa o valor que lhe ofereçam, não venda esse anel. O jovem, um tanto desanimado, foi. O joalheiro, depois de examinar com uma lupa a joia, pesou-a e disse ao rapaz: — Diga ao seu professor que se ele quiser vender agora não posso lhe dar mais do que cinquenta e oito moedas de ouro. O rapaz teve um sobressalto: “cinquenta e oito moedas de ouro?” — Sim – retornou o joalheiro. – Com tempo eu poderia oferecer cerca de setenta moedas. Mas, se a venda é urgente... O discípulo recusou a oferta e voltou correndo para dar a boa notícia ao professor. Depois de ouvi-lo, o professor falou: — Sente-se, meu rapaz. Você é como este anel: uma joia única e valiosa. Como toda joia preciosa, somente pode ser avaliada por quem entende do assunto. Por acaso você imaginou que qualquer um poderia descobrir o seu verdadeiro valor? Tomando o anel das mãos do rapaz, tornou a colocá-lo no dedo, completando: — Todos somos como esta joia: muito valiosos. No entanto, andamos por todos os mercados da vida pretendendo que pessoas inexperientes nos valorizem. Pense: ninguém pode nos fazer sentir inferiores sem nosso consentimento.",
      "id": 153,
      "title": "CRIATURAS ÚNICAS"
  },
  {
      "content": "Tempos atrás, em um distante e pequeno vilarejo, havia um lugar conhecido como a casa dos mil espelhos. Um pequeno e feliz cãozinho soube desse lugar e decidiu visitá-lo. Lá chegando, saltitou feliz escada acima até a entrada da casa. Olhou através da porta de entrada com suas orelhinhas bem levantadas e a cauda balançando tão rapidamente quanto podia. Para sua grande surpresa, deparou com outros mil pequenos e felizes cãezinhos, todos com a cauda balançando tão rapidamente quanto a dele. Abriu um enorme sorriso e foi correspondido com mil enormes sorrisos. Quando saiu da casa, pensou: “Que lugar maravilhoso! Voltarei sempre, um montão de vezes.” Nesse mesmo vilarejo, outro pequeno cãozinho, que não era tão feliz quanto o primeiro, decidiu visitar a casa. Escalou lentamente as escadas e olhou através da porta. Quando viu mil olhares hostis de cães que o olhavam fixamente, rosnou, mostrou os dentes e ficou horrorizado ao ver mil cães rosnando e mostrando os dentes para ele. Quando saiu, pensou: “Que lugar horrível, nunca mais volto aqui.”",
      "id": 154,
      "title": "A CASA DOS MIL ESPELHOS"
  }
]