[
  {
      "content": "Num ninho de mafagafos há sete mafagafinhos. Quando a mafagafa gafa, gafam os sete mafagafinhos.",
      "id": 1
  },
  {
      "content": "Trazei três pratos de trigo para três tigres tristes comerem.",
      "id": 2
  },
  {
      "content": "A aranha arranha a rã. A rã arranha a aranha. Nem a aranha arranha a rã. Nem a rã arranha a aranha.",
      "id": 3
  },
  {
      "content": "O tempo perguntou ao tempo quanto tempo o tempo tem, o tempo respondeu ao tempo que o tempo tem o tempo que o tempo tem.",
      "id": 4
  },
  {
      "content": "Se percebeste, percebeste. Se não percebeste, faz que percebeste para que eu perceba que tu percebeste. Percebeste?",
      "id": 5
  },
  {
      "content": "O rato roeu a rica roupa do rei de Roma! A rainha raivosa rasgou o resto e depois resolveu remendar!",
      "id": 6
  },
  {
      "content": "Em rápido rapto, um rápido rato raptou três ratos sem deixar rastros.",
      "id": 7
  },
  {
      "content": "O sabiá não sabia que o sábio sabia que o sabiá não sabia assobiar.",
      "id": 8
  },
  {
      "content": "Sabendo o que sei e sabendo o que sabes e o que não sabes e o que não sabemos, ambos saberemos se somos sábios, sabidos ou simplesmente saberemos se somos sabedores.",
      "id": 9
  },
  {
      "content": "Olha o sapo dentro do saco. O saco com o sapo dentro. O sapo batendo papo e o papo soltando o vento.",
      "id": 10
  },
  {
      "content": "A Iara agarra e amarra a rara arara de Araraquara.",
      "id": 11
  },
  {
      "content": "Fala, arara loura. A arara loura falará.",
      "id": 12
  },
  {
      "content": "Quem a paca cara compra, paca cara pagará.",
      "id": 13
  },
  {
      "content": "Bagre branco, branco bagre.",
      "id": 14
  },
  {
      "content": "A babá boba bebeu o leite do bebê.",
      "id": 15
  },
  {
      "content": "A mulher barbada tem barba boba babada e um barbado bobo todo babado!",
      "id": 16
  },
  {
      "content": "O que é que Cacá quer? Cacá quer caqui. Qual caqui que Cacá quer? Cacá quer qualquer caqui.",
      "id": 17
  },
  {
      "content": "Chega de cheiro de cera suja.",
      "id": 18
  },
  {
      "content": "Concluímos que chegamos à conclusão que não concluímos nada. Por isso, conclui-se que a conclusão será concluída quando todas tiverem concluído que já é tempo de concluir uma conclusão.",
      "id": 19
  },
  {
      "content": "Quem era Hera? Hera era a mulher de Zeus.",
      "id": 20
  },
  {
      "content": "O desinquivincavacador das caravelarias desinquivincavacaria as cavidades que deveriam ser desinquivincavacadas.",
      "id": 21
  },
  {
      "content": "O doce perguntou pro doce qual é o doce mais doce que o doce de batata-doce. O doce respondeu pro doce que o doce mais doce que o doce de batata-doce é o doce de doce de batata-doce.",
      "id": 22
  },
  {
      "content": "O bispo de Constantinopla é um bom desconstantinopolitanizador. Quem o desconstantinopolitanizar, um bom desconstantinopolitanizador será.",
      "id": 23
  },
  {
      "content": "Esta casa está ladrilhada, quem a desenladrilhará? O desenladrilhador. O desenladrilhador que a desenladrilhar, bom desenladrilhador será!",
      "id": 24
  },
  {
      "content": "O original não se desoriginaliza! O original não se desoriginaliza! O original não se desoriginaliza! Se desoriginalizásemo-lo original não seria!",
      "id": 25
  },
  {
      "content": "Fia, fio a fio, fino fio, frio a frio.",
      "id": 26
  },
  {
      "content": "Se o Faria batesse ao Faria o que faria o Faria ao Faria?",
      "id": 27
  },
  {
      "content": "Farofa feita com muita farinha fofa faz uma fofoca feia.",
      "id": 28
  },
  {
      "content": "Não sei se é fato ou se é fita. Não sei se é fita ou fato. O fato é que você me fita e fita mesmo de fato.",
      "id": 29
  },
  {
      "content": "A naja egípcia gigante age e reage hoje, já.",
      "id": 30
  },
  {
      "content": "Gato escondido com rabo de fora tá mais escondido que rabo escondido com gato de fora.",
      "id": 31
  },
  {
      "content": "Lá vem o velho Félix com o fole velho nas costas.",
      "id": 32
  },
  {
      "content": "Um limão, mil limões, um milhão de limões.",
      "id": 33
  },
  {
      "content": "Ao longe ululam cães lugubremente à Lua.",
      "id": 34
  },
  {
      "content": "Se a liga me ligasse, eu também ligava a liga. Mas a liga não me liga, eu também não ligo a liga.",
      "id": 35
  },
  {
      "content": "Maria-mole é molenga. Se não é molenga, não é maria-mole. É coisa malemolente, nem mala, nem mola, nem Maria, nem mole.",
      "id": 36
  },
  {
      "content": "A vaca malhada foi molhada por outra vaca molhada e malhada.",
      "id": 37
  },
  {
      "content": "Os naturistas são naturalmente naturais por natureza.",
      "id": 38
  },
  {
      "content": "O padre pouca capa tem, porque pouca capa compra.",
      "id": 39
  },
  {
      "content": "Perto daquele ripado está palrando um pardal pardo.",
      "id": 40
  },
  {
      "content": "O princípio principal do príncipe principiava principalmente no princípio principesco da princesa.",
      "id": 41
  },
  {
      "content": "A pia perto do pinto, o pinto perto da pia. Quanto mais a pia pinga mais o pinto pia. A pia pinga, o pinto pia. Pinga a pia, pia o pinto. O pinto perto da pia, a pia perto do pinto.",
      "id": 42
  },
  {
      "content": "Há quatro quadros três e três quadros quatro. Sendo que quatro destes quadros são quadrados, um dos quadros quatro e três dos quadros três. Os três quadros que não são quadrados são dois dos quadros quatro e um dos quadros três.",
      "id": 43
  },
  {
      "content": "Não confunda ornitorrinco com otorrinolaringologista, ornitorrinco com ornitologista, ornitologista com otorrinolaringologista, porque ornitorrinco é ornitorrinco, ornitologista é ornitologista, e otorrinolaringologista é otorrinolaringologista.",
      "id": 44
  },
  {
      "content": "Toco preto, porco fresco, corpo crespo.",
      "id": 45
  },
  {
      "content": "Se o Pedro é preto, o peito do Pedro é preto e o peito do pé do Pedro também é preto.",
      "id": 46
  },
  {
      "content": "Pedro pregou um prego na porta preta.",
      "id": 47
  },
  {
      "content": "Paulo Pereira Pinto Peixoto, pobre pintor português, pinta perfeitamente portas, paredes e pias por parco preço, patrão.",
      "id": 48
  },
  {
      "content": "Pedreiro da catedral, está aqui o padre Pedro? – Qual padre Pedro? – O padre Pedro Pires Pisco Pascoal. – Aqui na catedral tem três padres Pedros Pires Piscos Pascoais, como em outras catedrais.",
      "id": 49
  },
  {
      "content": "Se o Papa papasse papa, se o Papa papasse pão, se o Papa tudo papasse, seria um Papa papão.",
      "id": 50
  },
  {
      "content": "Disseram que na minha rua tem paralelepípedo feito de paralelogramos. Seis paralelogramos têm um paralelepípedo. Mil paralelepípedos têm uma paralelepipedovia. Uma paralelepipedovia tem mil paralelogramos. Então uma paralelepipedovia é uma paralelogramolândia?",
      "id": 51
  },
  {
      "content": "A rua de paralelepípedo é toda paralelepipedada.",
      "id": 52
  },
  {
      "content": "O Borges relojoeiro ruminara roendo raspas de raiz de romãzeira.",
      "id": 53
  },
  {
      "content": "Teto sujo, chão sujo.",
      "id": 54
  },
  {
      "content": "A vida é uma sucessiva sucessão de sucessões que se sucedem sucessivamente, sem suceder o sucesso.",
      "id": 55
  },
  {
      "content": "Fui caçar socó, cacei socó só, soquei socó no saco socando com um soco só.",
      "id": 56
  },
  {
      "content": "Caixa de graxa grossa de graça.",
      "id": 57
  },
  {
      "content": "Tecelão tece o tecido em sete sedas de Sião. Tem sido a seda tecida na sorte do tecelão.",
      "id": 58
  },
  {
      "content": "Uma trinca de trancas trancou Tancredo.",
      "id": 59
  },
  {
      "content": "Se cada um vai à casa de cada um é porque cada um quer que cada um vá lá. Porque se cada um não fosse à casa de cada um é porque cada um não queria que cada um fosse lá.",
      "id": 60
  },
  {
      "content": "Tem uma tatu-peba com sete tatu-pebinha. Quem destatupebar ela, bom destatupebador será.",
      "id": 61
  },
  {
      "content": "Atrás da porta torta tem uma porca morta.",
      "id": 62
  },
  {
      "content": "Para ouvir o tique-taque, tique-taque, tique-taque. Depois que um tique toca é que se toca um taque.",
      "id": 63
  },
  {
      "content": "Se vaivém fosse e viesse, vaivém ia, mas como vaivém vai e não vem, vaivém não vai.",
      "id": 64
  },
  {
      "content": "O seu Veiga come aveia e pão com manteiga.",
      "id": 65
  },
  {
      "content": "Casa suja, chão sujo. Chão sujo, casa suja.",
      "id": 66
  },
  {
      "content": "Brito britou de brilhantes brincando de britador.",
      "id": 67
  },
  {
      "content": "Luzia lustrava o lustre listrado, o lustre listrado luzia.",
      "id": 68
  },
  {
      "content": "Catarina canta uma canção com Carina.",
      "id": 69
  },
  {
      "content": "Pardal pardo, por que sempre palras? Palro sempre e palrarei, porque sou pardal pardo. O palrador del rei.",
      "id": 70
  },
  {
      "content": "Com fé, vou a pé à Sé.",
      "id": 71
  },
  {
      "content": "Alô, o tatu tá aí? – Não, o tatu não tá. Mas a mulher do tatu tando, é o mesmo que o tatu tá.",
      "id": 72
  },
  {
      "content": "A faca afiada ficava no fundo do fogão.",
      "id": 73
  },
  {
      "content": "A chave do chefe Chaves está no chaveiro.",
      "id": 74
  },
  {
      "content": "Quando digo \"digo\", digo \"digo\". Não digo \"Diogo\". Quando digo \"Diogo\", digo \"Diogo\". Não digo \"digo\".",
      "id": 75
  },
  {
      "content": "Larga a tia, lagartixa. Lagartixa, larga a tia.",
      "id": 76
  },
  {
      "content": "A aglomeração na gleba glacial glosava a inglesa glamorosa que glosava com o gladiador glutão.",
      "id": 77
  },
  {
      "content": "A hidra, a dríade e o dragão, ladrões do dromedário do Druida, foram apedrejados.",
      "id": 78
  },
  {
      "content": "O frasco francês está fresco e frio.",
      "id": 79
  },
  {
      "content": "A abelha abelhuda abelhudou as abelhas.",
      "id": 80
  },
  {
      "content": "O bode bravo berra e baba na barba.",
      "id": 81
  },
  {
      "content": "A flora do seu Floripes vende flores fabulosas.",
      "id": 82
  },
  {
      "content": "O brinco da Bruna brilha.",
      "id": 83
  },
  {
      "content": "Dorme o gato, corre o rato e foge o pato.",
      "id": 84
  },
  {
      "content": "O tenente valente felizmente recebeu um presente.",
      "id": 85
  },
  {
      "content": "Bote a bota no bote e tire o pote do bote.",
      "id": 86
  },
  {
      "content": "Um tigre, dois tigres, três tigres.",
      "id": 87
  },
  {
      "content": "O gato fugiu pro mato e pegou carrapato no ato.",
      "id": 88
  },
  {
      "content": "José junta jabuticabas na jarra.",
      "id": 89
  },
  {
      "content": "A Cuca cutuca o caqui, o Cuco cutuca a Cuca, a Cuca cutuca o Saci.",
      "id": 90
  },
  {
      "content": "A rã arranha a aranha, a aranha arranha a rã.",
      "id": 91
  },
  {
      "content": "Conta quantos contos contastes quando contavas contos.",
      "id": 92
  },
  {
      "content": "As manas ciganas Luciana e Ana passam a semana comendo banana.",
      "id": 93
  },
  {
      "content": "Digo e prossigo: o inimigo não se mete comigo.",
      "id": 94
  },
  {
      "content": "No ninho de mafagafos, sete mafagafinhos há.",
      "id": 95
  },
  {
      "content": "A pia pinga, o pinto pia. Quanto mais a pia pinga mais o pinto pia.",
      "id": 96
  },
  {
      "content": "Qual caqui que Cacá quer? Cacá quer qualquer caqui.",
      "id": 97
  },
  {
      "content": "Qual é o doce mais doce que o doce de batata-doce?",
      "id": 98
  },
  {
      "content": "O tempo no templo é um passatempo e não um contratempo.",
      "id": 99
  },
  {
      "content": "Sardinha seca sem sal se seca sozinha ao sol.",
      "id": 100
  },
  {
      "content": "Depois da seresta, a senhora modesta bateu a testa na festa.",
      "id": 101
  },
  {
      "content": "O rato roeu a rolha redonda da garrafa de rum do rei da Rússia.",
      "id": 102
  },
  {
      "content": "Três pratos de trigo para três tigres tristes.",
      "id": 103
  },
  {
      "content": " A aranha arranha a rã. A rã arranha a aranha. Nem a aranha arranha a rã. Nem a rã arranha a aranha.",
      "id": 104
  },
  {
      "content": "O rato roeu a roupa do rei de Roma.",
      "id": 105
  },
  {
      "content": "Um tigre, dois tigres, três tigres.",
      "id": 106
  },
  {
      "content": "Um ninho de mafagafos tinha sete mafagafinhos. Quem desmafagar esses mafagafinhos bom desmagafigador será.",
      "id": 107
  },
  {
      "content": "O peito do pé de Pedro é preto. Quem disser que o peito do pé de Pedro é preto, tem o peito do pé mais preto do que o peito do pé de Pedro.",
      "id": 108
  },
  {
      "content": "O Tempo perguntou ao tempo quanto tempo o tempo tem, o Tempo respondeu ao tempo que o tempo tem tanto tempo quanto tempo, tempo tem.",
      "id": 109
  },
  {
      "content": "Uma aranha dentro da jarra. Nem a jarra arranha a aranha nem a aranha arranha a jarra.",
      "id": 110
  },
  {
      "content": "Embaixo da pia tem um pinto que pia, quanto mais a pia pinga mais o pinto pia!",
      "id": 111
  },
  {
      "content": "Atrás da pia tem um prato Um pinto e um gato Pinga a pia, apara o prato Pia o pinto e mia o gato.",
      "id": 112
  },
  {
      "content": "A vaca malhada foi molhada por outra vaca molhada e malhada.",
      "id": 113
  },
  {
      "content": "A Iara agarra e amarra a rara arara de Araraquara.",
      "id": 114
  },
  {
      "content": "Farofa feita com muita farinha fofa faz uma fofoca feia.",
      "id": 115
  },
  {
      "content": "Um limão, mil limões, um milhão de limões.",
      "id": 116
  },
  {
      "content": "O caju do Juca e a jaca do Cajá. O jacá da Juju e o caju do Cacá.",
      "id": 117
  },
  {
      "content": "Olha o sapo dentro do saco O saco com o sapo dentro, O sapo batendo papo E o papo soltando o vento.",
      "id": 118
  },
  {
      "content": "Se o papa papasse papa, Se o papa papasse pão, Se o papa tudo papasse, Seria um papa-papão.",
      "id": 119
  },
  {
      "content": "Tinha tanta tia tantã. Tinha tanta anta antiga. Tinha tanta anta que era tia. Tinha tanta tia que era anta.",
      "id": 120
  },
  {
      "content": "Maria-Mole é molenga, se não é molenga, Não é Maria-Mole. É coisa malemolente, Nem mala, nem mola, nem Maria, nem mole.",
      "id": 121
  },
  {
      "content": "Luiza lustrava o lustre listrado; o lustre lustrado luzia.",
      "id": 122
  },
  {
      "content": "Pilha de palha e telha velha. Palha na pilha e velha telha. Pilha de telha e palha velha.",
      "id": 123
  },
  {
      "content": "É muito socó para um socó só coçar!",
      "id": 124
  },
  {
      "content": " O original não se desoriginaliza! O original não se desoriginaliza! O original não se desoriginaliza! Se o desoriginalizássemos, original não seria!",
      "id": 125
  },
  {
      "content": "Se o bispo de Constantinopla a quisesse desconstantinoplatanilizar não haveria desconstantinoplatanilizador que a desconstantinoplatanilizaria desconstantinoplatanilizadoramente.",
      "id": 126
  },
  {
      "content": "Essa casa está ladrilhada. Quem a desenladrilhará? O desenladrilhador que a desenladrilhar, Bom desenladrilhador será !",
      "id": 127
  },
  {
      "content": "Toco preto, porco fresco, corpo crespo.",
      "id": 128
  },
  {
      "content": "Quem a paca cara compra, paca cara pagará.",
      "id": 129
  },
  {
      "content": "Em rápido rapto, um rápido rato raptou três ratos sem deixar rastros.",
      "id": 130
  },
  {
      "content": "Lá vem o velho Félix, com um fole velho nas costas Tanto fede o velho Félix, como o fole do velho Félix fede.",
      "id": 131
  },
  {
      "content": "Tecelão tece o tecido em sete sedas de Sião. Tem sido a seda tecida na sorte do tecelão.",
      "id": 132
  },
  {
      "content": "Chupa cana chupador de cana na cama, chupa cana chuta cama cai no chão.",
      "id": 133
  },
  {
      "content": "O padre pouca capa tem, porque pouca capa compra.",
      "id": 134
  },
  {
      "content": "Bote a bota no bote e tire o pote do bote.",
      "id": 135
  },
  {
      "content": "Fala, arara loura. A arara loura falará.",
      "id": 136
  },
  {
      "content": "Uma trinca de trancas trancou Tancredo.",
      "id": 137
  },
  {
      "content": "Se vaivém fosse e viesse, vaivém ia, mas como vaivém vai e não vem, vaivém não vai.",
      "id": 138
  },
  {
      "content": "A vida é uma sucessiva sucessão de sucessões que se sucedem sucessivamente, sem suceder o sucesso.",
      "id": 139
  },
  {
      "content": "Se a liga me ligasse, eu também ligava a liga. Mas a liga não me liga, eu também não ligo a liga.",
      "id": 140
  },
  {
      "content": "Não sei se é fato ou se é fita. Não sei se é fita ou fato. O fato é que você me fita e fita mesmo de fato.",
      "id": 141
  },
  {
      "content": "Sabendo o que sei e sabendo o que sabes e o que não sabes e o que não sabemos, ambos saberemos se somos sábios, sabidos ou simplesmente saberemos se somos sabedores.",
      "id": 142
  },
  {
      "content": "Há quatro quadros três e três quadros quatro. Sendo que quatro destes quadros são quadrados, um dos quadros quatro e três dos quadros três. Os três quadros que não são quadrados, são dois dos quadros quatro e um dos quadros três.",
      "id": 143
  }
]